{
    "title": "Klątwa Imetheru",
    "description": "Alternatywny świat, w którym starożytny Egipt nie upadł, lecz stał się światowym mocarstwem. Grupa śmiałków z rozkazu faraona wyrusza w podróż do innego systemu planetarnego, skąd odebrano tajemniczy sygnał. Napotkane ruiny są niepokojąco podobne do tych na ojczystym globie, tak jak podobne są zabezpieczenia grobowców przed szabrownikami...",
    "year": 2023,
    "chapters": [
        [
            "Wysoki, szczupły mężczyzna w średnim wieku - na oko ponad trzydzieści pięć lat - stanął przed zaparowanym lustrem w klaustrofobicznie ciasnej łazience. Palcami przeczesał czarne włosy i zmierzwił je w nieład. Przemył śniadą twarz, przepłukał usta tanim, wojskowym płynem dentystycznym o silnie alkoholowym posmaku.",
            "Po porannej ablucji wrócił do obskurnego pokoju i podszedł do wysłużonego, koślawego biurka. Z blatu schodziła farba, tak samo jak ze ścian pomieszczenia. Podniósł dwie książki i papirusowy notatnik, które zdążyły się już zakurzyć wszędobylskim, pustynnym pyłem. Rzeczy wrzucił do aktówki z ciemnobrązowej, krokodylej skóry. W niej znajdowały się już zestaw długopisów, okulary i wyłączony, wielofunkcyjny komunikator.",
            "Z okna rozciągał się widok na przedmieścia oraz odległe centrum miasta Dibute. Nad wodami Zatoki Adalskiej wschodziła jasnoczerwona tarcza Słońca. Bryza znad morza nie przedzierała się dalej niż za trzecią przecznicę ciasnych uliczek i niskich zabudowań, pozwalając oparom duchoty opleść pozostałą część miasta. ",
            "Zegar pokazywał za piętnaście piątą rano siódmego dnia miesiąca Pa’en’enet, ósmego w roku. Niektórzy mieszkańcy wyruszali ze swoich domów do pracy. Turkotały tramwaje sunące po licznych torowiskach wijących się przez metropolię.",
            "Dibute leżało na samym krańcu kemeckiej prowincji Ta Netjeru zwanej przez tubylców Punt. Miasto ulokowano na brzegu Zatoki Adalskiej, na południe od starożytnego kanału łączącego otwarte morze ze sztucznym jeziorem Merenptaha. Szesnaście dapuar dalej znajdowała się granica Królestwa Kemet z zależnym od niego Malikatem Somalii.",
            "W mieście prężnie działał olbrzymi port morski obsługujący największe kontenerowce świata. Liczne stanowiska artylerii strzegły wejścia z Zatoki do newralgicznego Morza Czerwonego, którym można dopłynąć do samego serca imperium Kemet, stolicy Anchtawi. Wojskowym z królewskich Sił Kosmicznych odpowiadała bliskość Dibute do równika co czyniło starty promów kosmicznych mniej paliwożernymi. ",
            "Mężczyzna opuścił niewielki pokój. Przez ostatnie dwa miesiące nazywał go domem. W tym czasie przechodził Podstawowy Trening Misji Orbitalnych. Poza przygotowaniem siłowym i sprawnościowym, dodatkowo szkolił się w poruszaniu w nieważkości, kierowaniu łazikami oraz ubieraniu skafandra kosmicznego. Od instruktorów-weteranów poznawał tajniki obsługi broni palnej oraz wykorzystania przedmiotów z militarnego ekwipunku.",
            "Przeszedł ciasnymi korytarzami pośród spieszących się gdzieś żołnierzy. Tym razem nie miał przyjemności podziwiać rysunków i hieroglifów na ścianach opowiadających historie niezliczonych bitew, tysiąca wojen i milionów bohaterskich czynów kemeckiej armii. Przebolał zjazd klekoczącą, rozbujaną windą w ścisku zaspanych cywilów pracujących dla armii. W minutę zjechali z piątego piętra, gdzie mieściły się mieszkalne kwatery, na pierwszy poziom pod powierzchnią. ",
            "Labiryntem korytarzy trafił do niewielkiej poczekalni na samym końcu podziemnego kompleksu, skąd wychodziły tunele do hangarów startowych promów kosmicznych. W pokoju spotkał ekipę, z którą niedługo uda się pośród gwiazdy, aby eksplorować obcą planetę Utuat, z której odebrano pozaziemski sygnał. ",
            "– Cześć wszystkim – przywitał się. ",
            "– Neawte Unb jak zawsze spóźniony. Już myślałem, że polecimy bez medyka.",
            "Rosły, siwiejący mężczyzna podszedł do niego sprężystym krokiem. Nosił mundur w barwach pustyni, z czerwonymi pagonami z dwoma, złotymi paskami. Wyglądał na spokojnego i skupionego na czekających go zadaniach.",
            "W przeciwieństwie do pozostałych współpodróżnych. Część nerwowo kołysała się w przód i w tył. Niektórzy bez celu krążyli po pomieszczeniu. Neawte zauważył, że przez towarzyszący im teraz stres i niewyspanie, wszyscy wyglądali dużo starzej. Pamiętał, że najmłodsza uczestniczka lada dzień dopiero będzie obchodzić trzydziestkę.",
            "– Pana też miło widzieć, poruczniku Onordu – odparł lekko Neawte.",
            "Dowódca misji i główny pilot, Harenseti Onordu, dziesięć lat służył w wojskowym lotnictwie atmosferycznym, zaś od ośmiu pilotował transportowce między Geb, trzecią planetą Atona, a czwartym globem, Heru-deshet.",
            "Zaraz za smagłym Kemetyjczykiem przystanęła kobieta w podobnym wieku co Neawte. Ubrała czarną, wojskową tunikę i brązowe bojówki. Niewysoka i umięśniona, co jak przywołał sobie Neawte, przydawało się przy przeciążeniach podczas ponaddźwiękowych lotów myśliwcami atmosferycznymi i suborbitalnymi.",
            "– I ciebie również, podporucznik Isti – dodał doktor widząc jej iskrzące spojrzenie.",
            "Merekhet Isti była drugim pilotem ich okrętu, DHK „Imn”, co po kemetyjsku znaczyło ukryty. Spędzą na jego pokładzie najbliższe osiem lat. Neawte nie chciał o tym myśleć, o zmianach jakie zajdą w tym czasie, o ryzykownej podróży puar świetlne od ojczystej Geb.",
            "Rozejrzał się po reszcie zebranych. Młodą, czarnoskórą kobietą była biolog i chemik, Ameni Dowpruthi ze Świątynnego Uniwersytetu Amona-Re w Tanis. Z nerwowym uśmiechem wierciła się na krześle. ",
            "Stojący obok niej blady, przedwcześnie siwiejący Karantańczyk to etnolog oraz historyk dziejów Kemet, Radosław Miłoszewicz. Został zaproszony do misji w ramach współpracy między Królestwem i sojuszniczą, słowiańską Rzeczpospolitą Karantanii. Wpatrywał się wyczekująco w drzwi jakby pragnął znaleźć się już na pokładzie i zmierzać ku odległej planecie.",
            "Wzrok Neawte przykuła kobieta o blond włosach. Nie ze względu na urodę. Niemal leżała wyciągnięta na dwóch siedzeniach i łapczywie spożywała senru, słodką bułkę z daktylami i kawałkami jabłka, polaną miodem.",
            "– Emmo, wiesz, że na dwadzieścia cztery godziny przed mumiotermią możemy spożywać tylko niesłodzone napoje izotoniczne – powiedział do niej Neawte.",
            "Doktor chemii z Uniwersytetu w Tulon w Oksytanii spojrzała na niego nie zdejmując słuchawek z uszu. Wzruszyła obojętnie ramionami.",
            "– Nie wysilaj się, doktorze – wtrącił się dowódca. – Panna Fabrice jak zawsze sądzi, że wie najlepiej i nie słucha nikogo, kto jej dobrze radzi.",
            "Medyk postanowił nie ustępować. Popukał ją w ramię aż raczyła zwrócić nań swoją uwagę.",
            "– Nie powinnaś teraz jeść. Zabiegi przygotowujące mogą nie usunąć wszystkich pozostałości pożywienia. Jeśli w przełyku, wątrobie lub jelicie zostaną resztki, będą one wolno gnić przez osiem lat lotu. To wysoce niebezpieczne. Śmiertelnie wręcz – wyjaśnił rzeczowo.",
            "– Nie zamierzam dać się wsadzić do zamrażarki z burczącym brzuchem – odparła opryskliwie i ostentacyjnie odgryzła kęs senru.",
            "Dowódca Harenseti nie zamierzał odpuścić Emmie i sprzedał jej połajankę:",
            "– Wiesz jak wyjątkowa jest ta misja. Nie musisz do niej dokładać swoich fanaberii, Fabrice. Powinnaś być zaszczycona móc reprezentować Jego Wysokość Horemhotepa II tak daleko… – irytował się Onordu.",
            "– Daj sobie spokój z tym mistycznym bełkotem – wymlaskała Emma. – Nawet nie wiesz, jak się cieszę na możliwość poznania obcej planety, ale chrzanię faraona. To tylko człowiek kryjący twarz za kawałkiem metalu. Pewnie jest szkaradny…",
            "– Przestań bluźnić! – Ameni bogobojnie złapała się za wisiorek z krzyżem anch.",
            "– Naprawdę nie musisz cały czas robić aluzji do starych, kazirodczych zwyczajów rodzin królewskich – zauważył zniesmaczony Neawte.",
            "– Starych? Pfff! Dobre sobie! – prychnęła Fabrice z sarkastycznym uśmiechem na ustach.",
            "Ameni i Merekhet już spieszyły Emmie z pełną wyzwisk odpowiedzią. Jako dobre podwładne Horemhotepa II, nie mogły pozwolić na kalanie imienia żyjącego wcielenia Horusa. Zagorzała ateistka Fabrice z uśmiechem czekała na ten słowny pojedynek. Nim kłótnia rozgorzała na dobre, interweniował porucznik.",
            "– Cisza! – ryknął Harenseti.",
            "Barczasty Kemetyjczyk wskazał ręką przeszklone drzwi, za którymi rozmawiały dwie postacie w błękitnych szatach. Po chwili oba skrzydła rozsunęły się, jeden z ludzi wyszedł i zaprosił do środka Radosława Miłoszewicza.",
            "– To kapłani Unuma – wyszeptała Ameni. ",
            "– Tak – potwierdził Neawte. – Bóstwo o ciele człowieka i głowie będącej czarnym dyskiem. Opiekun zimnego snu, który chroni śniących przed demonami Baduat, krainy sennych mar. Jego hierarchowie specjalizują się w mumiotermii. Są w tym najlepsi… A właściwie są jedynymi, którzy się tego podejmują…",
            "– Jeszcze – dodała Dowpruthi. – Gdy dopracują metodę, znajdą się i garażowi naciągacze.",
            "– Wierzycie w te opowieści o sennych koszmarach? W wizje, demony i takie tam? – spytała z przejęciem druga pilot, Merekhet.",
            "– Nie. To brednie – stwierdził jednoznacznie Harenseti.",
            "– Ja wierzę – oznajmił Neawte. – Wszyscy dotychczas poddani mumiotermii mówili o skomplikowanych wizjach, kształtach i istotach. Pomijając warstwę teologiczną tego zagadnienia, to całkiem zrozumiałe. Mumiotermia jest podobna do hibernacji owadów. Zostaniemy uśpieni i schłodzeni do dokładnie zera stopni. Nasze ciała niemal przestaną pracować na osiem lat, jednak całkiem się nie zatrzymają. A mózg ciągle śni, nawet gdy jest prawie zamrożony.",
            "Neawte nie bał się samego procesu. Jako doktor medycyny rozumiał go, podziwiał za kunszt i skomplikowanie oraz uznawał za w pełni bezpieczny. Obawiał się za to innych czynników, które mogłyby wpłynąć na cały zabieg. Najpoważniejszym z nich był czas trwania zimnego snu. Dotąd hibernowano sto osób, a żadna nie spała dłużej niż półtora roku, nie mówiąc o ośmiu. ",
            "Żadna nie leciała do innego układu planetarnego przez eksperymentalną technologię. Nie znał zasad działania Mostu Gwiezdnego, nie rozumiał stojącej za nim magii. Czytał kilka naukowych papirusów na ten temat, ale jedyne co zostało w jego umyśle to zdjęcie białej kuli i otaczającej ją maszynerii, która stabilizowała Most. Pamiętał jak sam król Horemhotep II ogłaszał rozpoczęcie jego budowy. Panował optymizm, wieszczono rychłe sukcesy naukowe i militarne. ",
            "Konstrukcja przeciągnęła się o dekadę. Na dodatek sami naukowcy nie do końca pojmowali to co stworzyli. Działali intuicyjnie, przy pomocy niesprawdzonych teorii, prób i błędów. Świat kwantowy wymykał się dotychczasowym modelom. Stąd od ponad dwudziestu lat Most Gwiezdny uchodził za jedno wielkie, trwające doświadczenie na żywych śmiałkach, chętnych bądź nie.",
            "Mijały kwadranse, a oczekujących ubywało. Znikali za drzwiami w asyście kapłanów-medyków. Po półtorej godziny w poczekalni zostali dowódca Onordu i sam...",
            "– Neawte Unb – wyczytał kapłan.",
            "Doktor wstał. Od Harensetiego otrzymał pokrzepiające klepnięcie w ramię. Unumita poprowadził go sterylnymi, białymi korytarzami do sali przygotowań. Neawte miał chwilę, aby przypatrzeć się prysznicowi i dziwnemu urządzeniu przypominającemu bramkę bezpieczeństwa. Kabina natryskowa wyglądała na nową i wypucowaną na połysk. Uznał to za nietypowy widok jak na standardy wojska. ",
            "Kapłan wskazał na szafkę z przyrządami i fiolkami. Przedstawił mu jasne instrukcje:",
            "– Tu ma pan zestaw do depilacji. Golimy całe ciało. Powtarzam: całe! Nogi, głowa, zarost, genitalia. Wszystko. Włosy nie przetrwają mumiotermii. Nie ma sensu brudzić nimi sarkofagu.",
            "Następnie hierarcha wskazał na zestaw czterech płynów w szklanych buteleczkach.",
            "– Po depilacji proszę się dokładnie umyć po kolei tymi płynami. Rozprowadzić je po całym ciele i zostawić na kilka minut. Nie stosować gąbek, rękawiczek myjących ani szczoteczek! Tylko własna dłoń! Skóra nie może być podrażniona. Wszystko dobrze spłukać wodą!",
            "Kapłan przeszedł do boku pomieszczenia i wskazał na bramkę. Za urządzeniem znajdowały się kolejne, rozsuwane, przeszklone drzwi. Unumita uniósł rękę z palcem wymierzonym w Neawte, jakby mu groził:",
            "– Bezpośrednio po prysznicu proszę przejść do sterylizatora. Niczego nie dotykać! Nie wycierać się! Zresztą i tak nie ma pan tutaj ręcznika… Sterylizator włączy się, gdy pan wejdzie w jego zasięg. Proszę postępować według jego komend. Następnie przejdzie pan przez kolejne drzwi do sali zamrażania.",
            "Unb czuł się trochę nieswojo i kilkukrotnie rozejrzał się po pomieszczeniu czy nie ma tu kamer, ale wykonał to co mu rozkazano. Dokładna depilacja zajęła mu blisko godzinę, gdyż postarał się pozbyć całego owłosienia. Kilkukrotnie się zaciął ostrzem jednorazówki. Miał nadzieję, że to nie spowoduje komplikacji.",
            "Prysznic był jednym z najdokładniejszych jakie wziął w swoim życiu. Substancje myjące od wojska nie pieniły się i śmierdziały ostrą chemią. Rozprowadzone na skórze lekko grzały. Po ablucjach urządzenie sterylizujące piknęło pogodnie oznajmiając koniec procesu. Neawte przeszedł do kolejnego pomieszczenia. ",
            "Czekał tam na niego ubrany w czarną togę kapłan Anubisa. Twarz schował za maską szakala pozbawioną otworów na oczy. Oglądał świat przez wbudowany w nią wyświetlacz. W dłoniach trzymał zamknięte kadzidło. Gdy je otworzył, doktor Unb poczuł słodki zapach dymu.",
            "Neawte chciał zakryć krocze rękoma, ale przypomniał sobie zalecenia kapłana Unuma, aby niczego nie dotykać. Czy to dotyczyło także dotykania samego siebie? Anubita w tym czasie trzykrotnie obszedł medyka recytując inwokacje do bóstwa przewodzącego umarłym.",
            "– Ten, Który Stoi Na Swym Pagórku, niech prowadzi twój Szeut przed sąd Ozyrysa. Ten, Który Jest W Miejscu Balsamowania, niech zważy twoje uczynki. Ten, Który Rzuca Ammit Serca Niegodnych Na Pożarcie, niech chroni twoje Ren.",
            "Neawte słyszał, że kapłani namaszczają tak śniących na wypadek niewybudzenia się. Przyjął błogosławieństwo z nadzieją, że nie przyda mu się podczas tej podróży. Po krótkim okadzeniu pojawił się kapłan Unuma i poprowadził go do maszyny hibernującej.",
            "Sarkofag brzęczał cicho. Z otwartego wnętrza wypływały obłoki chłodnego powietrza. Kemecka tradycja tworzenia zdobnych trumien odcisnęła na maszynie swoje piętno. Zbudowano ją z twardego, szarego tytanu, odpornego na korozję i niskie temperatury. Wyprofilowano w kształt leżącej mumii. Zamiast złota i drogich kamieni świeciły się kontrolki i piktogramy. W okolicy głowy hibernata umieszczono szklany wizjer. Na bocznych ściankach sceny religijne ustąpiły miejsca opisom wskaźników i najważniejszym procedurom awaryjnym. ",
            "Do maszyny podłączono kilka rur. Doprowadzały chłodziwo, pokarm, leki oraz tlen, a odprowadzały skroploną wodę i płyny ustrojowe. Na czas lotu przez Most Gwiezdny, trumny z pasażerami zostaną wpięte w systemy okrętu. Nad ich snem będzie czuwać sztuczna inteligencja okrętu „Imn” zwana Thoteneri.",
            "– Panie Unb, proszę to wypić.",
            "Kapłan podał mu srebrną buteleczkę w kształcie sokoła symbolizującego boga Horusa. Doktor odkręcił ptasią głowę. Z flakonu bił intensywny zapach cytrusów.",
            "– Co to? – spytał medyk.",
            "– Środki nasenne. Proszę mi wierzyć, że nie chce pan czuwać przy końcu mumiotermii.",
            "Neawte wierzył, bo wiedział co czeka jego ciało. Golnął z flaszki w trzech solidnych łykach. Ciecz smakowała jak sok cytrynowy co nie było najgorszym wynikiem jak na lekarstwo.",
            "Neawtemu rozkazano położyć się na kozetce. Po kilku minutach poczuł się senny i osunął się w nicość. W ostatnich majakach świadomości stwierdził, że śniący mieli rację. Wizje istniały.",
            "Zobaczył swoją byłą żonę stojącą nad nim ze sztyletem. Obok tańczył zielony hipopotam szczerzący długie, ostre, boczne kły. W pokoju zachmurzyło się. Postacie mówiły do niego w języku, którego nie rozumiał.",
            "W międzyczasie kapłani zajęli się przygotowaniem jego ciała. Trzy cienkie igły wbiły się w wątrobę. Kolejne dwie wprowadzono do mózgu przez nos. Podłączono dożylną kroplówkę. Przez usta wepchnięto rurki do obu płuc. ",
            "Trzecia, drenowana skierowała się przez przełyk do żołądka. Kapłani musieli oczyścić ciało również od środka. Wykonali płukanie żołądka, a przez odbyt także jelit.",
            "Tak przygotowane ciało zostało owinięte specjalnymi taśmami chłodzącymi. Mężczyznę obłożono od stóp do głów, nie pomijając otworów oczu, uszu czy ust. Teraz przypominał prawdziwą mumię, co dało nazwę całemu procesowi.",
            "Wtedy rozpoczęło się stopniowe schładzanie najpierw do trzydziestu czterech stopni, następnie do dwudziestu pięciu. Do wenflonów podłączono wężyki tłoczące organiczne chłodziwo do mózgu, wątroby i wewnętrznych pustek: jelit, żołądka i płuc. Wypełniająca je ciecz miała dokładnie zero stopni. Krew w żyłach mieszała się ze specjalnym czynnikiem przeciwko zamarzaniu. Nawet niewielkie kawałeczki lodu mogłyby uszkodzić organy od środka.",
            "W snach Neawte tłukł właśnie kolorowy wazon, który nie chciał przestać go obrażać. Szczęśliwie nieświadomy procesu, nic nie czujący.",
            " Kapłani umieścili go w trumnie. Nasunęli nań ciężkie wieko, a mężczyzna wychładzał się już do docelowego zera stopni. Po odczekaniu kilku minut, unumita dał znać, że wszystkie parametry są w normie. Przez następne osiem lat Neawte będzie balansował na granicy zamrożenia.",
            "– Następny! – Unumita poklepał sarkofag.",
            "Trójka zwykłych szeregowych odłączyła kable i rury, odbezpieczyła kółka platformy, na której stała maszyna i zaczęła ciągnąć ją w kierunku promu.",
            "– Dużo ich tam jeszcze zostało? – wysapał kapłan Anubisa zdejmując maskę.",
            "Po jego łysej glacy spływał pot, on sam oddychał ciężko. Wytarł czoło aksamitnym rękawem obszernej togi.",
            "– Tylko jeden – odparł sługa Unuma. ",
            "– Dawaj go tu i kończymy. Muszę w końcu zapalić."
        ],
        [
            "Gdy myśli uformowały pierwszy składny strumień, jego umysł ogarnęła panika. Uczucie niepokoju chłodziło do samego szpiku. Przed nim istniała tylko ciemność. Nie mógł oddychać, łapczywie próbował zaczerpnąć tchu. ",
            "Tlen nie pozwalał wtłoczyć się do krwioobiegu. Zamiast płuc ziała jakaś czarna, zapadła próżnia. Chciał wymiotować, lecz nie miał czym. Głód i pragnienie boleśnie pożerały ciało. Przed oczami pojawiły się jasne rozmazane punkciki, w głowie zawirowało. Ponownie osunął się w nieświadomość.",
            "Nie wiedział na jak długo zemdlał. Nic nie widział, bo oczy wciąż przesłaniały bandaże. Tłumiły dobiegający do jego uszu, powtarzający się, wysoki dźwięk. Wibrowały od niego ściany trumny. Mężczyzna nie mógł się ruszyć, skrępowany owijającym go materiałem.",
            "Nigdy nie myślał, że ciało może tak boleć. Parzyła go skóra, mimo panującego zimna. Płuca z trudem rozszerzały się przy wdechu. Zastane stawy niemal tarły o siebie, a kości mogłyby w każdej chwili się złamać. Zwiotczałe i ociężałe mięśnie zgubiły swą siłę. Serce biło jak młot, z trudem tłocząc gęstą, jeszcze zimną krew.",
            "Mózg promieniował przy każdej czynności, każdym oddechu i myśli. Zachowywał się jak chłodny silnik, któremu kazano wrzucić najwyższy bieg. Migawki wspomnień pojawiały się bez składu, pozbawione chronologii i sensu.",
            "Wyartykułował pierwszą myśl, która natychmiast napełniła go strachem. Nie słyszał śmiechów ani rozmów. Nikt nie wyjmował go z sarkofagu. ",
            "„Obudziłem się zbyt wcześnie” pomyślał. Niemal przyprawił się o kolejny atak paniki.",
            "– Nie… – zacharczał do siebie.",
            "Struny głosowe jeszcze nie chciały współpracować.",
            "Usilnie próbował przywołać wspomnienia sprzed mumiotermii. W nich uczono go co robić. Przecież miał obudzić się pierwszy!",
            "Ta chwila koncentracji tak go zmęczyła, że pogrążył się w płytkim śnie przeplatanym jawą. W nim ułożył kolejne kartki kalendarza sprzed wylotu. Nie miał obudzić się pierwszy. Miał zostać obudzony jako pierwszy przez okręt.",
            "„Jak temu było? Thoti? Thereri? Czemu nic nie gada?”",
            "System powinien był wybudzić go powoli. Ramię manipulatora miało rozwiązać bandaże. Komputer poinstruowałby, jak rozruszać własne ciało i pomógłby wybudzić pozostałą załogę. ",
            "„Thoteneri nie działa”, dotarło do niego.",
            "Zamiast tego musiał aktywować się mechaniczny bezpiecznik. To on wyssał płyny chłodzące z płuc i innych pustek jego ciała oraz bezceremonialnie wyjął igły i rurki.",
            "Powoli poruszył ręką z zadowoleniem przyjmując fakt, że zareagowała. Powiercił się na boki. Ruszał przedramieniem w przód i tył próbując poluzować bandaże. Niestety dobrze opinały jego ciało, zbyt dobrze. Pozbawione chłodziwa powinny były się poluzować, ale z jakiegoś powodu tak się nie stało.",
            "Czuł, jak ruszają się płaty materiału pod jego plecami. Każdy manewr piekł nieznośnie, jakby wyszarpywały się kawałki skóry. Musiało dojść do odmrożeń.",
            "Po kilkunastu próbach poczuł jak materiał z przedramienia zsuwa się trochę, na tyle aby mógł spróbować przecisnąć przezeń rękę. Zziębłymi palcami wymacał własną głowę, a na niej końcówkę bandaża. Niezgrabnie wytarmosił go aż odkleił się od dolnej warstwy. Zsunął materiał z twarzy.",
            "Gdy otworzył oczy uderzyło go pulsujące, czerwone światło przedzierające się przez oszronione szkło wizjera trumny. Kilkukrotnie musiał zacisnąć powieki czując oślepienie i pieczenie oczu.",
            "Powtarzające się wycie, teraz lepiej słyszalne, zidentyfikował jako alarm. Otworzył powoli oczy i obrócił głowę, aby spojrzeć skąd dochodzi czerwony blask. Paliła się tylko jedna lampa, ta która nie powinna tego robić. Pozostałe ekrany i oświetlenie pozostawało martwe. Pokłady „Imn” pogrążyły się w mroku.",
            "Z wielkim trudem zsunął ciężką przykrywę trumny. Z ulgą stwierdził, że poza urządzeniem wciąż istnieje atmosfera jednak temperatura spadła grubo poniżej zera. Metalowe ścianki przyozdobił biały szron. Wydychane powietrze zamieniało się w białą mgiełkę. Na skórze wystąpił nieprzyjemny dreszcz. Spocił się podczas otwierania wieka, a teraz każda kropla potu nieprzyjemnie mroziła pozbawianą włosków skórę.",
            "Wstał czując się jak pijany żeglarz na dziurawej tratwie pokonujący fale wzburzonego oceanu. Poziom uciekał spod nóg, błędnik błądził myląc górę z dołem. Dłuższą chwilę zajęło uświadomienie, że grawitacja została na Geb.",
            "Nieporadnie zdarł z siebie resztę bandaży. Gdzieniegdzie odchodziły razem ze skórą, przymrożone do pociemniałych płatów martwego naskórka. Każde szarpnięcie wyzwalało salwę igiełek kłujących podrażnione ciało.",
            "– Tu Neawte Unb – wycharczał cicho. Wysilił się i ponownie zawołał głośniej. – Tu Neawte Unb! Thoteneri, słyszysz mnie?!",
            "Odpowiedziało mu tylko zniekształcone, słabe echo. Padła cała elektronika. Thoteneri nie działała, podobnie jak większość systemów. Aktywne pozostały tylko te niezależne od prądu, działające mechanicznie.",
            "Na końcu pomieszczenia stała samotna rzeźba Unuma wykonana z brązu. Zamiast ludzkiej głowy, bóstwo miało czarny dysk otoczony ureuszem iaret. Unum stał dumnie w jednej dłoni trzymając berło was symbolizujące władzę, w drugiej zaś znak życia, krzyż anch. U jego stóp złożono elektroniczne imitacje świec, które dawno wyłączyły się wraz z całym okrętem. Na ścianie za posągiem wymalowano sceny walki Unuma z demonami Baduat oraz modlitwy.",
            "Neawte skinął głową bóstwu, odwrócił się i odepchnął się w stronę wygaszonego ekranu na ścianie. Spojrzał na datę analogowego zegara. Wskazywał dwudziesty pierwszy dzień miesiąca Ka’hor’ka roku 3613. Z trudem policzył w głowie, że skoro wylecieli w roku 3604…",
            "– Dziewięć lat… Spaliśmy rok dłużej – wyszeptał do siebie.",
            "Poczuł nieprzyjemny zapach, ciężki i wilgotny, choć przytłumiony niską temperaturą. Przeszły go ciarki, jakby jakaś nieznana obecność czyhała w ciemnościach statku. Zamarł oczekując odgłosu zbliżających się kroków. ",
            "Był sam. ",
            "Uspokojony tą myślą spojrzał na ustawione pod ścianami sarkofagi współpasażerów. Podleciał do jednego z nich, zaniepokojony palącymi się na czerwono kontrolkami. Właśnie w tej okolicy śmierdziało nieznośnie. Ikonom towarzyszyły opisy złożone ze znaków alfabetu meratycznego. Opisywały poszczególne funkcje życiowe organizmu. Nie musiał ich czytać, aby wiedzieć, że mumia w sarkofagu…",
            "– Nie żyje… – szepnął patrząc na zapisane imię śniącego. – Emma Fabrice.",
            "Starł szron z wizjera sarkofagu i błyskawicznie cofnął rękę. W obrzydzeniu obrócił głowę i zamknął oczy. Dopiero po chwili przymusił się, aby ponownie spojrzeć do wnętrza urządzenia.",
            "Bandaże opinające ciało Emmy rozpadły się, rozwinęły i powzdymały. Odsłoniętą skórę pokrywała czarna, puchowata pleśń. Zainfekowała piersi, ręce i ramiona, wspinając się po szyi ku twarzy. Neawte nie widział nóg, ale i one z pewnością uległy zepsuciu. Pozostała powierzchnia ciała zbladła i wysuszyła się, a poliki i oczy zapadły do środka.",
            "Najbardziej przerażał widok brzucha. Skóra i mięśnie całkowicie się rozłożyły ukazując rozerwane jelita, spleśniałe narządy i dolne pary żeber. Spomiędzy zgnilizny wystawała czarna, śliska kula wzdętego gazami żołądka. ",
            "Neawte nie odważył się podnieść wieka. Emma musiała zjeść o wiele więcej niż jedną, słodką senru, aby tak wiele materii sfermentowało. Zrobiła to wbrew zaleceniom i zdrowemu rozsądkowi. ",
            "– Będziemy musieli spalić ją w gwieździe systemu – powiedział do samego siebie.",
            "Tak Utuat zabrało swoją pierwszą ofiarę.",
            "Neawte rozejrzał się po pozostałych sarkofagach. Wyglądały na bezpieczne i czyste, a ich pasażerowie drzemali. Kontrolki jarzyły się bielą.",
            "Pozostało mu, tylko i aż, ponownie uruchomić Thoteneri. W tym celu musiał zejść na niższy poziom okrętu. Po omacku wyszukiwał uchwytów do przyciągnięcia się w kierunku, gdzie powinna być drabinka. Nie trafił w nią za pierwszym razem. Ponownie się obrócił i złapał barierek. Spłynął na niższy pokład mieszczący maszynownie i magazyny z podstawowymi częściami. Thoteneri mieszkała w jednej z szaf.",
            "W błysku czerwonego alarmowego światła ujrzał hieroglif oznaczający sztuczną inteligencję. Nieumyślnie trafił ręką w unoszącą się, papirusową księgę przyczepioną łańcuszkiem do obudowy urządzenia. Musiała to być instrukcja obsługi tego systemu. W mdłych pojaśnieniach alarmu próbował coś z niej odczytać."
        ],
        [
            "Minęły cztery dni od wybudzenia ostatniego załoganta. Zgodnie z przypuszczeniami Neawte, najszybciej regenerowali się wojskowi. Merekhet Isti i Harenseti Onordu nie należeli do osób, które hodują piwne brzuszki i kanapowy tłuszczyk. Ich ciała, bardziej sprężyste i lepiej wyćwiczone, potrzebowały tylko kilku intensywnych treningów na pokładowej siłowni, aby przywrócić pełnię formy.",
            "– Jeszcze chwilę, Merekhet – powiedział Neawte Unb do kobiety.",
            "– Jakie tętno? – wysapała.",
            "Krótki jeżyk, pamiątka po długich, czarnych włosach sprzed mumiotermi, rosiły kropelki spadające na czoło i orli nos. Ocierała je ręką. Dopiero co zeszła z bieżni.",
            "– Sto pięćdziesiąt – odparł Neawte. – Jak na dziewięć lat w chłodni to znakomity wynik.",
            "– Ile miał Onordu? – spytała.",
            "– Sto sześćdziesiąt.",
            "– Tak! – ucieszyła się kobieta, jakby wygrała w tym nieformalnym konkursie rekonwalescentów.",
            "Neawte zdjął jej z ramienia aparaturę pomiarową i odkleił elektrody. Z zazdrością spojrzał na jej delikatny sześciopak, gdy na sportowy stanik ubierała wojskową bluzę. Sam nie mógł się owym pochwalić, a dojście do lepszej formy zajmie mu dłużej niż tej kobiecie. Wciąż cierpiał na bóle mięśni.",
            "– Oczywiście masz zielone światło, aby lecieć na powierzchnię planety. Poinformuję kapitana – powiedział medyk.",
            "Poruszanie się w nieważkości nie stanowiło już dla niego problemu. Wypłynął z siłowni zaraz za Merekhet. Poszybowali korytarzem drugiego piętra. Kobieta zniknęła za drzwiami jednego z pokoi, który miała dzielić z Emmą Fabrice. Neawte udał się w stronę drabinki i wspiął na pokład wyżej, na mostek. Ten najwyższy poziom stanowił królestwo porucznika Onordu.",
            "Neawte zastał kapitana w kajucie przyległej do głównego pomieszczenia. Drzwi do niej były otwarte. Onordu klęczał przed stolikiem, na którym stały magnetycznie przytwierdzone figurki Horusa i Chonsu. Gdy spostrzegł gościa wstał powoli. Wyglądał na zamyślonego, ściągał czoło i marszczył brwi, jakby głęboko nad czymś medytował.",
            "– Doktorze… – przywitał go Harenseti.",
            "– Mogę przyjść później… – zaproponował.",
            "– Nie, nie. Już kończyłem – zapewniał kapitan.",
            "Wyszedł z pokoju i zamknął prowadzące doń drzwi. Pomieszczenie stanowiące mostek posiadało dwa fotele pilotów i osiem siedzisk z uprzężami, po cztery pod obiema ścianami. Między nimi przytwierdzono stół z dotykowym ekranem wbudowanym w blat. ",
            "Pracował na nim Radosław Miłoszewicz. Jak na Słowianina przystało, miał brązowe włosy zredukowane do odrastających igiełek i jasną skórę. Przez lata mumiotermii wyglądał na chorobliwie bladego. Ten fakt dodatkowo podkreślało przebywanie w otoczeniu śniadych ludzi pochodzących z terenów wokół Wielkiego Morza: Kemetyjczyków i Hetytów.",
            "– Daję Merekhet zgodę na podróż na powierzchnię planety – powiedział doktor do kapitana – Jej organizm działa na tyle wydajnie, że poradzi sobie tam na dole.",
            "– To dobrze. A co z resztą?",
            "– Potrzebują jeszcze jakieś pięć dni… – zaczął Neawte.",
            "– Pięć dni?! – zdziwił się Onordu.",
            "– Są mocno osłabieni. Niewiele jedzą. Praktycznie wszyscy skarżą się na bóle mięśni i zawroty głowy. U dwóch osób, w tym u siebie, leczę odparzenia mumiotermiczne. ",
            "Harenseti milczał coraz mocniej zaciskając brwi. Po chwili zapytał:",
            "– Dlaczego ja i Merekhet tak szybko nabraliśmy sił?",
            "– Jesteście wyćwiczeni, prowadziliście zdrową dietę. Macie silne organizmy. Do tego wykonywaliście zalecane ćwiczenia już po wybudzeniu. Regularnie co cztery godziny. Oni tego nie robią.",
            "– Ja ich przymuszę, doktorze – zapowiedział ponuro Harenseti.",
            "Znów zapadła cisza. Neawtego nurtowały pytania. W zasadzie miał je od momentu wybudzenia w wygasłym okręcie, jednak dopiero teraz znalazł chwilę na rozmowę z porucznikiem.",
            "– Czy te pięć dni to taki problem? I tak mamy sporą obsuwę…",
            "– Oczywiście, że problem, doktorze! Kolejne przedłużenie misji. Odzyskiwanie wody nie działa nam w pełni, część rur chyba zamarzła na dobre. Z prowiantu pozostały tylko suche zapasy.",
            "– A hydroponika? – zainteresował się medyk.",
            "Radosław podniósł głowę znad blatu i nadstawił uszu. Harenseti kontynuował:",
            "– Wszystko umarło. Thoteneri miała zasadzić roślinki na cztery miesiące przed wybudzeniem. No i zrobiła to. Musiała wtedy normalnie działać i schrzanić się w ostatnim momencie. Nie udało mi się odzyskać logów i dowiedzieć, kiedy sprawy poszły w złym kierunku. Gdy obudziliśmy się po dodatkowym roku, zamiast roślinek zastałem oszronione, czarne badyle.",
            "Ani Radosław, ani Neawte nie skomentowali tych nowinek. Wiedzieli, że Harenseti nie jest żadnym specem od SI. Załoga i tak była wdzięczna kapitanowi za dokończenie restartu okrętu, z czym nie poradził sobie Neawte. Wydobyciem informacji z Thoteneri zajmą się kapłani bóstwa Chonsu z Ipet-sut. Działający przy świątyni uniwersytet specjalizował się w technologiach cyfrowych.",
            "– To znaczy… – Radosław przerwał milczenie. – To znaczy, że nie szukamy miejsca na drugi obóz?",
            "– Nie szukamy – westchnął Harenseti. – Skupimy się na jednym obszarze. Będę musiał zostać na orbicie na pokładzie, skoro nie możemy ufać własnemu sprzętowi.",
            "W oryginalnym planie mieli rozbić dwa obozy. Jednym miała przewodzić Merekhet, drugiemu Onordu. Porucznik z bólem oddawał możliwość zejścia na planetę.",
            "– Wiemy już skąd pochodził sygnał jaki odebraliśmy na Geb? – zapytał Neawte podchodząc do stołu.",
            "– Nie – zaprzeczył Onordu. – Łatwiej byłoby go znaleźć, gdyby ponownie zaczął nadawać. Ale zdecydowanie istniała tu jakaś cywilizacja. Czy ona go wysłała? Trudno stwierdzić.",
            "– Jakieś ciekawe miejsce na lądowanie?",
            "– Tak. Tutaj! – Miłoszewicz zaczął szybko przełączać widoki mapy.",
            "Oddalił obraz tak aby pokazywał całą planetę. Utuat, Inny Świat, jak ją zwano, mieniła się niczym bladobłękitny szmaragd. Między czterema rozległymi kontynentami falował płytki wszechocean. Trzy znajdowały się na północnej półkuli rozdzielone wąskimi morzami. Ostatni ciągnął się od zwrotnika do południowego bieguna. ",
            "Kontynent południowy wydawał się suchą, spękaną tarczą z piaskowca i kwarcu. Z mamrotania Miłoszewicza wynikało, że brakowało na nim życia.",
            "Na kontynentach północnych występowały rozległe zielononiebieskie pustynie, spękane, białe piaskowce, szare, skaliste góry i wysokie, ośnieżone wulkany. Radosław wskazał na położony na wybrzeżu fragment lądu. Po przybliżeniu obrazu, wyglądał jak szeroka delta wyschniętej rzeki, po której pozostał głęboki na kilkadziesiąt puar kanion.",
            "– To najbardziej interesujący fragment planety – zaczął etnolog. – Jest tu stosunkowo niewiele piaskowych osadów co ułatwi wykopaliska. Ze skanów w podczerwieni wiemy, że inne miejsca oferują potężniejsze ruiny, ale nie mamy zasobów na ich zbadanie. Są pogrzebane głęboko pod powierzchnią. Musielibyśmy kopać przez okrągły rok, żeby się do czegoś dobrać.",
            "– Co jest takiego ciekawego w tym kanionie? – zainteresował się doktor.",
            "Radosław dostał rumieńców z przejęcia, które wykwitły wściekle na bladej twarzy. Z pasją przesuwał mapę i dostosowywał przybliżenie.",
            "– Dolina pełna grobowców. Z orbity widać przynajmniej siedem. Wejścia do dwóch są tylko lekko zasypane, a jedno jest praktycznie całkiem odsłonięte. W sąsiedniej odnodze delty znajduje się sześciokątna piramida i coś co przypomina świątynię. Kawałek dalej jest płaski, skalny grzbiet. To idealne miejsce na obóz i lądowisko. Widzimy też prawdopodobne ruiny miasta ulokowane na pagórku kilka puar dalej. Wydaje się jednak mocno zniszczone.",
            "– To wszystko przypomina… – zaczął Neawte.",
            "No właśnie co mu to przypomina? Piramidy, świątynie, grobowce, pustynia. Brzmi jak Kemet, jak dom.",
            "– Przypomina to Dolinę Królów na Geb – dokończył doktor.",
            "– Tak! – uradował się Miłoszewicz. – To niezwykłe, że tak daleko od domu, spotykamy pozostałości niemal identycznej cywilizacji!",
            "– Nie ma co dłużej gdybać – wtrącił się Harenseti. – To najlepsze miejsce jakie jesteśmy w stanie szybko znaleźć i równie szybko zbadać. Każę Merekhet lecieć na powierzchnię. Niech przygotuje obozowisko."
        ],
        [
            "Radosław Miłoszewicz nie mógł przyzwyczaić się do skafandra, w którym musiał chodzić po powierzchni planety. Wnętrze kombinezonu wyłożono miękką, przyjemną tkaniną. Hełm posiadał szeroki wizjer automatycznie przyciemniający się przy jasnym świetle. Cały strój zapewniał regulację temperatury i wspomaganie poruszania się. ",
            "Mimo to, irytował Radosława. Przez materiał nie mógł chłonąć tego miejsca. Nie czuł wiatru na twarzy, pieczenia drobinek piasku trących o skórę, lokalnych zapachów i ciepłych promieni tutejszego słońca. Wszystko to kochał odkopując ruiny na ojczystej planecie.",
            "Pocieszenie za to znalazł w przemieszczaniu się pustynny skoczek, hopsając po dnie wąwozu w długich susach. Grawitacja Utuat stanowiła tylko siedemdziesiąt procent tej na Geb, gdyż planeta mimo podobnych rozmiarów, była mniej gęsta.",
            "Merekhet rozbiła dwa namioty mieszkalne na niewielkim pagórku bliżej wysokich ścian wąwozu, zaś ambulatorium Neawtego kawałek dalej, na sąsiednim wzniesieniu. Między nimi, w dolinie, ustawiła materiałowy garaż, którego ściany głośno łopotały na wietrze. W nim przechowywali znaleziska, trzymali skrzynie z zapasami i parkowali dwa, terenowe łaziki.  Kilka paneli słonecznych grzało się w blasku lokalnej gwiazdy i dostarczało prądu całej tej imprezie. ",
            "Merekhet wylądowała promem pośrodku równiny z ostatnim transportem zaopatrzenia. Kobieta właśnie walczyła z wiatrem, aby naciągnąć brezentową płachtę na transportowiec.",
            "– Radek! Dalej do cholery! – odezwała się wściekła Ameni Dowpruthi przez interkom. – Mieliśmy wyjechać godzinę temu!",
            "– Już idę – odparł niczym zawiedzione dziecko pozbawione zabawki.",
            "Ameni siedziała już w łaziku, przez szybę gestykulując gniewnie w stronę Radosława. Niewielki transportowiec oferował przeszkloną kabinę dla trzech osób, zestaw skrytek na prowiant, obszerną skrzynkę narzędziową, dobrze zaopatrzoną apteczkę oraz zbiornik z tlenem. Większe ładunki wkładano do naczepy przez drzwiczki z tyłu pojazdu. Znajdowały się tam uprzęże do zabezpieczania towaru i prowizoryczne, rozkładane siedzenia dla dodatkowej załogi.",
            "– Wsiadłeś już? To ruszamy! – powiedziała gorączkowo kobieta, a elektryczny pojazd zabuksował terenowymi oponami w sypkim piasku – Mamy dwa dni drogi.",
            "Radosław nie zwracał uwagi na jej marudzenie. Zdjął hełm skafandra i rozsiadł się fotelu. Postanowił wypocząć nim nadejdzie jego kolej na przejęcie kierownicy. Ruszyli przez środek wielkiej równiny. W oddali majaczyły liczne rozpadliny w ścianach wąwozu, odchodzące od głównej kotliny niczym gałęzie od pnia drzewa. Jedna z nich zabierze ich do doliny grobowców.",
            "Przez całą podróż krajobraz pozostawał taki sam. Ściany kanionu, wysokie niczym Piramida Chefrena, rzucały długie cienie zachodzącego słońca. Podłoże wznosiło się i opadało łagodnymi falami pagórków. Czasem omijali głazy wielkości domów naniesione tutaj przed mileniami przez pradawną rzekę. Radosław przebudził się i zaczął obserwować piaszczyste podłoże widoczne przez szklaną podłogę kabiny pasażerskiej.",
            "– Dziwne – zaczął Miłoszewicz licząc na przełamanie lodów z hardą Kemetyjką.",
            "Przez chwilę milczała, ale zawieszona w powietrzu uwaga historyka nie dawała jej spokoju.",
            "– Co niby? – odburknęła.",
            "– Ile przejechaliśmy? – zapytał.",
            "– Jakieś sto dapuar, może trochę więcej – odparła niepewnie.",
            "– To niewiele mniej niż odległość między oazami Deshedt, a Wat Reszuet na zachodnim wybrzeżu. ",
            "– No i? – Ameni spojrzała się na niego podirytowana tymi zagadkami.",
            "– Wyobrażasz sobie przebyć taki kawał drogi i nie natknąć się na żadną pozostałość ludzkiej egzystencji? Porzucone ładunki, zwłoki zagubionych wędrowców, śmieci po beduińskiej karawanie, wygasłe ogniska, prowizoryczne obozowiska, porwane przez wiatr namioty, śpiwory, resztki jedzenia, szkielety martwych zwierząt jucznych, ślady dawnych bitew, kapliczki pośrodku piasków, drogowskazy – wymieniał jednym tchem Radosław.",
            "Ameni zmarszczyła brwi. Jej ciemna niczym noc skóra błyszczała od kropelek potu. Kobieta zaczęła bawić się pokrętłem regulacji temperatury w kabinie. Wypowiedziała się dopiero po dłuższej chwili:",
            "– Merekhet twierdziła, że podczas pierwszego spaceru po planecie, gleba na dnie tego wąwozu była mokra.",
            "– Tak, to fascynujące! – odrzekł mężczyzna pełen emocji – Ale i przerażające!",
            "– Dlaczego?",
            "– Pomyśl. Archeologicznie puste dno kanionu, pojawiająca się woda…",
            "Kobieta spojrzała się na niego ze złością w piwnych oczach.",
            "– Ta rzeka wciąż jest okresowo aktywna! – niemal wykrzyczał Radosław.",
            "– Co ty chrzanisz? – prychnęła Ameni, ale wyraźnie usztywniła się z niepokojem.",
            "– To dość prawdopodobne. Nie widzimy tu opadów, ale gleba była mokra kilka dni temu. Być może wody podpowierzchniowe wypełniają ten kanion i przelewają się do oceanu. Dlatego ruiny miasta są tak mocno zniszczone. Przetrwają grobowce skryte pod ziemią, ale nic innego.",
            "Ameni nie miała ochoty kontynuować dyskusji. Widmo nagłej powodzi mocno ją przeraziło, tym bardziej, że odległość od obozu wynosiła ponad dzień drogi. Radosław stwierdził, że nie warto jej dalej stresować. Minęli skalną rozpadlinę i wjechali do odnogi wąwozu, na której końcu znajdowały się katakumby.",
            "Przez ciężką lornetę miał okazję przyjrzeć się świątyni znajdującej się dalej na południu, gdyby tylko kontynuowali drogę głównym pasażem. Świątynia z orbity, z pokładu „Imn”, wyglądała na nietkniętą, ale teraz wyraźnie dostrzegał, że widzieli tylko jej wierzchołek. Wokół mastaby zebrały się potężne pokłady piasku naniesionego tutaj przez poprzednie wezbranie rzeki.",
            "Radosław nie widział stąd sześciokątnej piramidy, czego mocno żałował, ale przypuszczał, że również i tam piasek przykrywał wejście i resztę artefaktów. Przez ułamek sekundy wydawało mu się, że dostrzegł wystający ponad pustynię, bardzo odległy kikut o ciemnej barwie. Skojarzył mu się z obeliskiem. Ameni zjechała łazikiem ze wzniesienia, a na kolejnym pagórku, gdy Miłoszewicz mógł ogarnąć okiem więcej terenu, niczego już nie zauważył. ",
            "Po dwóch dniach jazdy dotarli do grobowca, od którego mieli zacząć eksplorację wymarłej cywilizacji Utuat. Jedynego, którego całkiem nie pochłonęły piaski niesione przez wartkie nurty rzeki. Sypki, szaroniebieski regolit sięgał połowy wysokości wejściowego portalu. Pozostało wystarczająco wiele miejsca, aby przecisnął się przezeń szczupły człowiek.",
            "Boki portalu zbudowano z kamiennych płyt, grubych niczym pnie potężnych sekwoi w lasach prowincji Punt. Wyprofilowano je zgodnie z łagodnie wznoszącym się, piaszczystym wzgórzem. Podtrzymywały równie masywną płytę sufitu. Nad warstwami piasku pięła się stroma, surowa ściana wąwozu przysłaniająca mdłe, zachmurzone niebo.",
            "Ameni przygotowała się do opuszczenia łazika. Kilkukrotnie sprawdzała zapięcia rękawic i hełmu oraz potwierdzała działanie wszystkich systemów. Radosław poznał, że się denerwowała i próbował ją namówić do przeniesienia przykrego obowiązku eksploracji katakumb na niego. Uparta kobieta obstawiała przy swoim, twierdząc, że jej smuklejsze ciało lepiej sprawdzi się przy przeciskaniu przez ciasne korytarze grobowca. Chciała również przeprowadzić analizę mikroorganizmów znalezionych w podziemiach.",
            "Kobieta wyskoczyła z pojazdu przez tylni właz. Pierwsze kroki wykonała niepewnie, jakby ziemia miała zmienić się w lawę. Szarobłękitny piasek pokrywający planetę przyprawiał ją o nieprzyjemne uczucie chłodu. Ciemnoniebieskie niebo przeplatane ciężkimi chmurami wydawało się zimne i mdłe.",
            "– Idę – stwierdziła hardo, choć głos jej zadrżał.",
            "– Nie bój nic, moja droga! – zawołał przez interkom Radosław.",
            "– To idę – powtórzyła.",
            "Przez nagłośnienie łazika rozległy się jej ciężkie oddechy. Miłoszewicz ściszył dźwięk. Przełączył obraz na jednym z wyświetlaczy kokpitu na kamerkę zamontowaną na hełmie Ameni Dowpruthi. Gdy kobieta stanęła przed portalem grobowca, wydał się on wyższy niż widziany z oddali.",
            "Kobieta znów głośno westchnęła i powoli wspięła się na żwirowisko przykrywające wejście. Piasek uciekał spod szerokich butów skafandra. Gdy znalazła się na górze, uklękła zaglądając pod górną płytę portalu. Zaświeciła wbudowaną w hełm latarkę oraz wyjęła drugą, mocniejszą z kieszeni kombinezonu.",
            "– Co widzisz? – spytał Radosław.",
            "– Piasek i ściany – odparła.",
            "– Powietrze?",
            "Wyciągnęła podłużną tubę zakończoną wentylatorkami po obu stronach. Na jej środku znajdował się niewielki ekranik. Ameni wczołgała się do pasa do środka grobowca i aktywowała przedmiot. Urządzenie zawibrowało, gdy wiatraczki zassały do środka powietrzę.",
            "- Teoretycznie czysto. Azot, sporo tlenu, trochę helu. Zanieczyszczeń chemicznych brak. Drobinki pochodzenia organicznego – wyrecytowała odczytując wskazania urządzenia – Wchodzę.",
            "Kamera drżała, gdy Ameni przeczołgiwała się przez zaspę. Nad głową miała płytę sufitu, miejscami spękaną i ukruszoną. Kilkanaście minut zajęło kobiecie dotarcie do pierwszego skrętu korytarza. Dopiero tutaj piach ustępował i Dowpruthi mogła się wyprostować.",
            "– Słyszysz mnie? – Radosław upewnił się.",
            "– Niestety – wydyszała zmęczona.",
            "– Co widzisz?",
            "– Niewiele.",
            "Lampka na hełmie dawała nikłe światło, które natychmiast pochłaniały mroki grobowca. Dopiero latarka ręczną oświetliła pomieszczenie.",
            "– AAA!!! – wrzasnęła przerażona.",
            "– Ameni?! – Radosław poderwał się waląc głową w sufit łazika.",
            "Kamera zadrżała, a kadr migał raz światłem, raz ciemnością. Radosławowi wydawało się, że przemknął tam zarys mężczyzny. Latarka ręczna wypadała kobiecie z rąk.",
            "– Odezwij się! Żyjesz?! – pytał zdenerwowany Miłoszewicz.",
            "Odpowiedź poprzedziły ciężkie, rwane oddechy:",
            "– Żyję. Myślałam, że tu ktoś jest…",
            "– Zgubiłaś latarkę.",
            "– Leży tam. – Wskazała na miejsce, którego nie widział Radosław. – Kawałek dalej. ",
            "Ameni rozejrzała się po pomieszczeniu. Przez chwilę wydawało jej się, że widziała smukłego i wysokiego człowieka. To ją śmiertelnie wystraszyło, a myśl, że on czai się gdzieś w ciemności…",
            "Wolno przeczołgała się na czworakach do upuszczonej latarki. Rozglądała się na boki jakby spodziewała się ataku obcego z czeluści grobowca. Dotarła do lampy i drżącymi rękoma podniosła ją, kierując promienie światła, gdzie ostatni raz widziała mężczyznę. Spodziewała się ujrzeć ponownie tą ciemną twarz.",
            "Zamiast tego ujrzała płaskorzeźbę…",
            "– O cholera jasna! – ucieszył się Radosław.",
            "Na wyświetlaczu widział podobiznę zdeformowanego człowieka. Zamiast włosów, głowę zdobiła kostna kryza zawijająca się ku górze. Wspierała ją długa szyja wyciągnięta w przód. Twarz przypominała wyszczerzonego, krótkopyskiego psa. Dolne kły nachodziły na górną wargę, górne na dolną. Brakowało nosa. Oczy przypominały małe, czarne węgielki. W prawej ręce dzierżył laskę zakończoną krzyżykiem, którego górne końce unosiły się, dolne zaś opadały. Przypominała kapłańskie berło was. Lewa dłoń trzymała okrąg, z którego wychodziły cztery promienie.",
            "Radosława mniej zdziwił widok obcego jak sposób w jaki był narysowany. Uchwycono wąski tułów postaci ustawiony przodem do odbiorcy. Jedna smukła ręka opadała za plecami, druga przed torsem. Nogi rozstawiono szeroko na boki. Wokół tej dominującej postaci umieszczono mniejsze, niosące różne przedmioty. Zupełnie jakby oglądał…",
            "– Tradycyjne, kemetyjskie freski – wyszeptał ze zdziwieniem Radosław. – Poznajesz?",
            "Ameni dyszała ciężko. Ona również zdawała sobie z tego sprawę. Podobieństwo do tego co znała ze świątyń Amona czy Re na rodzinnej Geb nie mogło być przypadkowe. Przerażał ją ten wielki, kosmiczny żart rozgrywany przez bogów.",
            "– Nie podoba mi się to – odparła. – Obce malowidła nie powinno tak wyglądać.",
            "– Możesz iść dalej?",
            "– SZLAG!!! – krzyknęła ponownie Dowpruthi.",
            "– Co?",
            "– Ktoś tu jest! Słyszałam coś! – W jej głosie wibrował strach.",
            "– Nikogo tam nie ma. To pusty grób – zapewnił Radosław.",
            "Po kilku minutach Ameni postawiła niepewne kroki za zakręt korytarza. Schodził on niżej by ponownie się złamać. Ostatni skręt prowadził wprost do rozległej komnaty, której ściany pokrywały freski przedstawiające rozmaite postacie. Niektóre z nich miały głowę podobną do istoty z pierwszej płaskorzeźby, inne zaś należały do nieznanych im zwierząt. Między malowidłami wiły się kolumny znaków zapisanych czarnym barwnikiem.",
            "– Zupełnie jak w grobowcach naszych królów! – mówił od kilku minut podekscytowany historyk. – Sceny z życia. Wędrówka do zaświatów Duat. Między nimi zapisano modlitwy, psalmy i hymny na cześć władcy. Te postaci z dziwnymi głowami to pewnie lokalni bogowie. Niesamowite!",
            "– Mnie to przeraża – wyszeptała Dowpruthi nieskora do słuchania opowieści.",
            "– Daj spokój! – zbywał jej uwagi Miłoszewicz. – Chyba naszych grobowców się nie boisz? Zakładam, że grób Ramzesa Wielkiego wizytujesz z chęcią?",
            "– To co innego.",
            "– Za dużo mitów opowiadamy dzieciom – stwierdził z pewnością siebie Radosław. – O złych duchach faraonów. O klątwach rzucanych na niewiernych. O mumiach wstających z grobu, aby zabić tych, którzy zakłócili jej spokój.",
            "– Przestań już – powiedziała cicho.",
            "– Chociaż faktem jest, że niektóre groby rozbudzają wyobraźnię. Z mojego uniwersytetu w Świętogrodzie wyruszyła ekspedycja do Doliny Kapłanów. Odkopano tam grobowiec hierarchy Montu z czasów XVIII Dynastii.",
            "– Naprawdę nie chcę wiedzieć – mówiła Ameni.",
            "– Weszli do komnaty ze skarbami dla zmarłego. Jak to często bywa znaleźli tam dzbany z miodem. Postanowili go spróbować, przecież on się nie psuje…",
            "Zrobił przerwę dla podniesienia efektu. Ameni nie chciała znać końca tej historii. Wchodziła właśnie do komnaty, której sufit zdobiły namalowane gwiazd. W rogach stały posągi bóstw, a u ich podstawy złożono dawno zaschnięte przedmioty przypominające rozgwiazdy. Nie rozpoznawała zwierząt, których głowy nosili bogowie. Ściany zapisano drobnymi, nieznanymi jej hieroglifami.",
            "– Wszyscy zmarli po kilku dniach – powiedział głucho Radosław. – Niewydolność nerek. Zatruli się jakimś pasożytem, który zalągł się miodzie.",
            "– Zamknij się! – wrzasnęła Ameni, a jej głos rezonował w zimnych, ciemnych murach grobowca.",
            "– Dobrze, dobrze – zrejterował Miłoszewicz. – Widzisz coś? Komnatę grobową?",
            "– Nie – zaprzeczyła.",
            "Rozejrzała się dookoła błądząc światłem latarki po ścianach. Pozłacane elementy płaskorzeźb błyskały gniewnie. Jej umysł podpowiadał, że to jakieś oczy wpatrujące się w nią z czeluści.",
            "U podstawy ściany na prawo znajdował się kwadratowy szyb. Chroniąca go kamienna płyta została odsunięta. ",
            "– Ktoś tu był! – wyrzuciła z siebie czując rosnąca panikę.",
            "Za plecami poczuła ruch. Była tego pewna. Obróciła się, ale ujrzała tylko ściany i warstwę piasku na kamiennej posadzce. Nie było na niej śladów stóp.",
            "– Ktoś tu jest! – powtórzyła. – Płyta jest odsunięta!",
            "– Uspokój się. Pewnie zawitała tu banda rabusiów. Dawno przed nami.",
            "– Wracam! Pierdolę to! – gorączkowała się.",
            "Wbiegła na rampę biegnącą w górę, ku wyjściu. Błyskawicznie dotarła do pierwszego zakrętu.",
            "– Ameni, uspokój się – prosił Radosław, ale odpowiedziało mu tylko paniczne sapanie.",
            "Dowpruthi minęła kolejny zakręt i pozostał jej do pokonania ostatni odcinek zasypany hałdami nawianego przez wieki piasku.",
            "Padła na plecy, odrzucona potężną siłą. Poczuła, jak głowa została w tyle. Szumiało jej w uszach. Zdezorientowana i spanikowana walczyła o każdy oddech, jakby płuca zapomniały, jak zrobić wdech.",
            "Wreszcie zaciągnęła się powietrzem.",
            "– Ameni! Do cholery, co się stało?! Straciłem obraz! Słyszysz mnie?! – panikował Radosław.",
            "Jeszcze jeden oddech. Powietrze było chłodne i wilgotne. Zupełnie inne niż to suche i sterylne z obiegu skafandra, które śmierdziało środkami biobójczymi…",
            "– Rozbiłam hełm – wyszeptała, a z twarzy odpłynęła jej krew. – Rozbiłam… Rozbiłam hełm…",
            "– Spokojnie. To nic takiego.",
            "– Nie mam hełmu. Rozbiłam go. Pomóż mi! – Jej oddech ponownie przyspieszył, oczy zaszły łzami.",
            "– Spokojnie. Powietrze jest zdatne do oddychania. Badaliśmy je. Nic ci nie będzie.",
            "– Pomóż mi! – powtarzała. – Tu są jakieś bakterie! Rozbiłam hełm! Radek, pomóż mi!",
            "– Idę po ciebie!",
            "Nie miał innego wyjścia. Przeczołgał się przez zaspę piachu przy portalu i znalazł Ameni. Przytargał jej sflaczałe od strachu ciało do łazika i wyruszyli w stronę obozu. Kobieta uspokoiła się dopiero po kilku godzinach i wykorzystaniu kilku buteleczek bakteriobójczych płynów z apteczki.",
            "– Uspokój się, to nic takiego. – Radosław próbował ją pokrzepić.",
            "To jednak było „coś takiego”. Po pierwszym dniu drogi, Ameni Dowpruthi zaczęła pluć krwią. Z płuc dobiegało rzężenie. Wysoką gorączkę dopełniały dreszcze i majaki. Mimo podawania leków z apteczki, temperatura jej ciała nie spadała. Radosław miał wrażenie jakby tajemnicza choroba aktywnie przeciwdziałała środkom przeciwgorączkowym. ",
            "Gdy dotarli do bazy, Radosław wniósł ją do ambulatorium Neawte Unba na rękach. Nie było z nią kontaktu, oddech stał się płytki i rwany. W kącikach ust zaschły strumyczki krwi. Położył jej bezwładne ciało na stole operacyjnym.",
            "– Nie dotykajcie jej! – zakazał kategorycznie medyk. – Nie wiemy co ją dopadło! Podam leki przeciwzapalne!",
            "Radosław natychmiast pomyślał o zjełczałym miodzie z grobu kapłana Montu. Poczuł się jak ta mityczna grupa z jego uniwersytetu przed dwoma wiekami.",
            "Neawte stwierdził rozległe zapalenie płuc i poważne niedotlenienie. Uszkodzenia dosięgły każdej części ciała. Organy praktycznie nie pracowały. Tak Utuat zabrało swoją drugą ofiarę."
        ],
        [
            "– Thoteneri, z czego zbudowane są te mikroby? – zapytał Neawte obserwując grudkowate bakterie przez mikroskop.",
            "– Obiekt posiada potrójną otoczkę lipidową. – Mechaniczny głos komputera dobiegał z szafki wielkości człowieka. – Wewnątrz znajduje się skomplikowana struktura zawierająca kod genetyczny.",
            "– Skubaniec ma grubą skórę. Zapisz, że wymiary wahają się między 600, a 800 nanopuar – polecił medyk.",
            "Pasożyt przypominał miniaturową rybę-rozdymkę. Jego kolce wieńczyły chwytne przyssawki. Był niewiele większy od wirusa, za to znacznie mniejszy od większości bakterii.",
            "– Doktorze, przygotowałam skład roztworu i pożywki do wykonania posiewu tak aby symulował ludzki organizm.",
            "Neawte przetarł ręką szybkę skafandra zaskoczony, że para nie znikła. Skoro zaparował od środka oznaczało to, że czas wyjść z laboratorium. Opłukał kombinezon prowizorycznym roztworem biobójczym i przeszedł przez puste ambulatorium.",
            "Ciało Ameni zostało przedwczoraj spalone. Nim odprawili pożegnalne rytuały, doktor pobrał z jej płuc tkankę i powietrze. Wszystko na rozkaz Merekhet, która przejęła się śmiercią biolog na swojej warcie. Sam Unb z trwogą wspominał chwile, gdy kobieta konała w ambulatorium.",
            "Nie mieli jednak czasu na rozpacz i żałobę. Radosław i Merekhet ponownie udali się do grobowca zbadać co zabiło Ameni. Neawte wykazał, że mikroby z płuc Ameni nie występują w atmosferze. Dlaczego więc znajdowały się w tamtych ruinach? I jakim cudem choroba nie przetransmitowała się na Miłoszewicza?",
            "Po dwóch dniach podróży, dwójka dotarła do grobowca, a Radosław natychmiast wszedł do wnętrza. Szukał odpowiedzi na to pytanie w wersach zapisanych hieroglifami na ścianach mauzoleum. W odszyfrowaniu przekazu pomagała mu Thoteneri, analizując swoimi sieciami neuronowymi obraz z kamery. Ale nawet bez jej pomocy dostrzegł, że część znaków nie różni się mocno od swoich odpowiedników używanych ongiś w starożytnym Kemet.",
            "– Ten znak przypomina glif „dom” – powiedział Radosław wskazując na namalowany kwadrat.",
            "– Symbol na prawo od niego prawdopodobnie oznacza „słońce” – dodała Thoteneri.",
            "– A czy ten jest podobny do naszego „n”? – Miłoszewicz wskazał na falę o czterech grzbietach.",
            "– Tylko trochę. – SI ostudziła jego entuzjazm.",
            "Historyk musiał się nagłówkować, aby znaleźć punkty wspólne między starożytnym systemem piśmienniczym Kemet, a tym z Utuat. To, że owe istniały wiedział już w momencie, gdy ujrzał zapiski na ścianach przez kamerę Ameni. Układ znaków, stosowanie kartuszy, wyraźne determinatywy w postaci symboli przedmiotów na końcu wyrazów. Zbyt wiele podobieństwa jak na zwykły przypadek. ",
            "Ale nawet w Kemet od wieków nie stosuje się hieroglifów. Obecnie ludzie używają meratyki, która jest zupełnie do tych piktogramów niepodobna, choć z nich się wywodzi. Radosław nie zauważył jak zleciało dziesięć godzin pełnych analizy pojedynczych znaków i całych wyrazów. Przestał już zważać na pufanie i prychanie znudzonej Merekhet.",
            "Tym razem to ona siedziała w łaziku, patrząc w ekran wyświetlający to co widział Miłoszewicz. Młodej podporucznik wcale to nie przeszkadzało. Po wypadku z Ameni sceptycznie podchodziła do kolejnej ekspedycji do grobowca, jednocześnie sądząc, że tylko taka może przynieść im jakieś odpowiedzi. Ganiła się za rozmyślanie o klątwie jaką obłożono tą wymarłą planetę. Przekonywała samą siebie o nieszczęsnym wypadku niż działaniu złych duchów.",
            "– Thoteneri, połącz to co udało nam się rozszyfrować – polecił Radosław.",
            "– Lub twierdzicie, że wam się udało – wtrąciła Merekhet.",
            "– Szefowo, jesteśmy na obcej planecie i próbujemy zgadnąć, co autorzy tego wszystkiego mieli na myśli. Wybacz mi, jeśli nie zdążysz na winogronowe piwo i deser z kandyzowanych kokosów – odparł z przekąsem historyk.",
            "– Dobrze, dobrze, doktorku. Nic nie mówię.",
            "– Podobieństwa do starego pisma naszych kapłanów wydają się znaczne. Na pewno łatwiej poznać znaczenie całych ideogramów niż złożonych wyrazów – tłumaczył mężczyzna.",
            "Cyfrowe węzły Thoteneri na łaziku mruczały cicho. Kompilując to co zebrali porównywała dwie kultury, utuatańską i kemetyjską…",
            "– Udało mi się stworzyć podstawowy słownik wyrazów oraz zebrać zasady gramatyczne tego języka. Kompletność rozwiązania oceniam na trzydzieści procent – zakomunikował komputer.",
            "– I tak ładnie – pochwalił ją i siebie Radosław.",
            "– To przetłumacz coś – rzuciła Merekhet.",
            "– Fragment z drugiego korytarza, ściana północna – zaczęła Thoteneri.",
            "„Rzeka UT BEO???RR zaczyna ??? na północy.",
            "Wiatr UT D?EFSIS? ?F?IHTT wieje ?? od południa.",
            "Każdy człowiek ANR R?E?RKT ?SOKTT czas.”",
            "Radosław natychmiast podniósł głowę słysząc te słowa. Znał je w innej wersji, którą bezwiednie wyrecytował:",
            "– Rzeka płynie na północ, wiatr dmie na południe. Każdy człowiek ma swoją godzinę.",
            "– To „Ru nu peret em heru”. Księga Wychodzenia Za Dnia. – dodała Merekhet.",
            "– Jakim cudem ci ludzie znali nasze teksty? Jakim cudem Utuat jest…? – pytał bezradnie Miłoszewicz.",
            "– Takie podobne… - dokończyła Isti.",
            "Teraz nawet on czuł pewien strach. Jakby znalazł się w jakimś ustawionym programie i ktoś wystawiał jego zdrowy rozsądek na próbę. Jakby ściany grobowca kpiły sobie z niego.",
            "Nawet Thoteneri zlękła się tego co usłyszała. Przeszła na krótką chwilę w tryb modlitewny, wyświetlając na ekranie kontrolnym ikonę ptaka z długim dziobem. Dawała w ten sposób znać, że oddaje hołd bóstwu mądrości, Thotowi. Prosiła go o łaskę lepszego poznania i zrozumienia tajemnic tego świata.",
            "– Merekhet, zejdź do grobowca z aparatem i wykonaj zdjęcia wszystkich ścian. Uchwyć dokładnie wszystkie zapiski jakie tu są. Te na suficie także – powiedział Radosław.",
            "– Hej, to ja tu dowodzę – przypomniała mu podporucznik Isti.",
            "– Proszę – dodał. Wiedziała, że mężczyzna się z niej nabija.",
            "– A ty co zamierzasz?",
            "– Otworzyć sarkofag.",
            "Wejściem do komory grobowej okazał się kwadratowy szyb, który zauważyła Ameni podczas pierwszej ekspedycji. Zasłaniająca go płyta została przed wiekami przesunięta. Radosław dostrzegł na niej warstwę piasku i kurzu. Sam tunel wymagał od historyka przejścia na czworaka, gdyż wysokością sięgał mu raptem do pasa.",
            "Wszystko wykonał przy akompaniamencie protestów Merekhet. Podporucznik zakazała mu wchodzić do komory, a gdy już wylazła z łazika ze sprzętem fotograficznym, przybiegła na dół i próbowała zawrócić Miłoszewicza. Nawet gdy przeciskał się wąskim korytarzem, rzucała kalumnie w jego wypięte pośladki.",
            "Radosław wiedział, że warto było tego słuchać. Gdy zobaczył pierwsze artefakty, stwierdził, że właśnie dla takich zdobyczy został historykiem. Ustawił światło latarki na maksymalną moc i powoli rozglądał się po komnacie.",
            "Powinna być względnie pusta. Zazwyczaj przedmioty zmarłego i przyniesione dewocjonalia umieszczano w skarbcu zlokalizowanym obok sali grobowej. Tutaj również tak uczyniono, ale kosztowności dosłownie wysypywały się ze skarbnicy. Pozostałymi precjozami obstawiono ściany dookoła sarkofagu. ",
            "Kryształowe wazy wywinięte w fantazyjne kształty. Złote rzeźby zwierząt. Srebrne naszyjniki zdobione purpurowymi kamieniami powieszone na popiersiach z błękitnego kamienia. Wizerunki bóstw wyryte w gąbczastym, drewnopodobnym materiale. Szkatułki, z których wysypywały się miedziane, platynowe i żelazne sześcianiki. Świeczniki i donice z ciemnego, gładkiego metalu. Kolorowe obrazy na twardej zwierzęcej skórze. Skarby tworzyły nieprzebrane rzędy kolejnych i kolejnych drogocennych przedmiotów, dzieł sztuki i ozdób, które pozostawiono zmarłemu do dyspozycji w zaświatach Duat.",
            "Radosław przyjrzał się jednemu z popiersi. Już z naściennych płaskorzeźb wiedział, że mieszkańcy Utuat różnili się od ludzi, lecz teraz ujrzał dokładne proporcje ich ciał. Tubylcy wydawali się wyżsi i smuklejsi od ludzi. Wąskie ramiona i chudy tułów podtrzymywały długą, wyciągniętą w przód szyję i szczupłą głowę. Popiersie również posiadało kryzę wieńczącą czaszkę i sugerowało, obwieszone biżuterią, że mieszkańcy planety dekorowali ją wczepianymi kamieniami oraz wisiorkami. Uwagę przyciągały wyszczerzone z przodu twarzy zęby.",
            "– Merekhet… - powiedział cicho.",
            "– Co? Co tam masz?",
            "– Jakbyśmy sprzedali chociaż tysięczną część z tego, nasze prawnuki nie musiałyby pracować.",
            "– Pfff… - prychnęła nie wierząc, że zaraz za ścianą znajdują się tak nieprzebrane skarby. – Nie ma takich pieniędzy, żeby ty i ja… żebyśmy doczekali się wnuków.",
            "Radosław wzruszył ramionami. Najwidoczniej odebrała to jako zaloty. Widząc te okazałe bogactwa, nie dbał o to. ",
            "Podszedł do sarkofagu. Przeważnie to właśnie ten element przyciągał uwagę jako najbardziej zdobny, lecz tutaj posiadał wielką konkurencję. Inkrustowana błękitnymi kamieniami skrzynia przedstawiała sceny z mitologii. Rzeźbione podobizny czterech tajemniczych zwierząt podtrzymywały masywne wieko.",
            "– Thoteneri, przetłumaczysz te wersy? – zapytał Radosław pochylając się przy lewym, dłuższym boku sarkofagu.",
            "– Tłumaczę – potwierdził komputera.",
            "Po chwili zaczął recytować:",
            "„Zaklęcie dla odpędzenia gniewu z serca boga przez Imetheru V, usprawiedliwionego głosem.",
            "Niechaj powie: pozdrowienia tobie, Wielki Mocą, co przewodzisz sprawą HET BAIRTT!",
            "Kto poznał tę księgę na ziemi, będzie wychodzić za dnia pomiędzy żywych.",
            "Imię jego nie zostanie ONDEPT PREU.",
            "DIRHS ETUN powiedziano.",
            "Istnieje przy Fnret szczęśliwy jak wtedy, gdy przebywała na ziemi.",
            "Kto poznał tę księgę na ziemi, będzie jako jedna z ozdób króla Tumna.”",
            "– Znowu Księga Wychodzenia Za Dnia. Chyba większość komnaty jest nią zapisana – stwierdziła Merekhet, która także słyszała odczytany fragment.",
            "– Tak. Choć widziałem też malunki raczej nie przedstawiające scen z mitologii. Niektóre przypominały wspomnienia bitew. Robisz zdjęcia?",
            "– Robię. Więc ten nieszczęśnik tu pochowany to Fnret? Dobrze zrozumiałam?",
            "– Nie. Imetheru V. Fnret i Tumn to jakieś bóstwa. – Historyk obszedł skrzynię. – Otwieram sarkofag.",
            "Miłoszewicz nie potrafił określić z jakiego materiału go wykonano. Z wyglądu przypominał porowate drewno, jednak dziury były mniejsze niż w bibelotach z podobnego surowca. Grube wieko skrzyni wyglądało na ciężkie. Na jego środku siedział przygarbiony, otłuszczony zwierz z przerażającą paszczą o czterech płatach pełnych drobnych zębów.",
            "Mężczyzna zaparł się nogami. Zastane wieko, zalepione kurzem nie ruszanym od tysiącleci, nie chciało ustąpić. Po dłuższej chwili wypełnionej pchnięciami to rękoma, to ramieniem, poczuł pierwsze drgnięcie pokrywy. ",
            "Poprawił pozycję nóg, ułożył ręce na bokach i mocno pchnął. Na czole wystąpiły krople potu. Poczuł jak materiał płyty trze o ściany sarkofagu, jak wielowiekowy kurz, pył i piach wzbijają się do lotu.",
            "Trzask. ",
            "Nie zdążył zareagować, gdy kawałek gwoździa, jednego z wielu, którymi przybito wieko, wyskoczył z pokrywy i pozostał w ściance. Przesunął po nim rękawicą skafandra, z boku, zaraz za zgięciem dłoni. Materiał łatwo ustąpił wciąż ostremu kawałkowi metalu. Radosław poczuł jego chłód na skórze. Delikatne draśnięcie zapiekło lekko.",
            "Wzdrygnął się natychmiast mając przed oczami Ameni duszącą się kaszlem z krwią. Odgonił te myśli i wyjął z kieszeni kombinezonu taśmę klejącą. Szybko, ale mocno owinął nią rękaw i prowizorycznie uszczelnił strój. ",
            "– Coś się stało? – zapytała Merekhet Isti.",
            "– Nie, nic – skłamał.",
            "Zajrzał do środka sarkofagu. Antropoidalną trumnę wykonano ze złota i jakiegoś ciemnoszarego metalu. Głowę zdobiła czarno-niebieska, królewska chusta nemes. Dłonie wyrzeźbiono jako skrzyżowane. Postać w jednej dłoni trzymała berło z krzyżem widzianym wcześniej na ścianach, w drugiej zaś broń przypominającą krótki topór.",
            "Gdyby nie obca twarz, wyszczerzone zęby i widoczna nad nemesem kostna kryza, Radosław pomyślałby, że ogląda trumnę któregoś z władców Kemet. Powstrzymał swoją ciekawość. Postanowił, że nie otworzy jej tutaj. Znajdująca się w środku mumia, a był pewien, że mieszkańcy Utuat również mumifikowali zmarłych, mogłaby się szybko zepsuć. I tak zaryzykował odsłaniając płytę sarkofagu. Wróci tu przy kolejnej ekspedycji.",
            "– Skończyłam fotografować malowidła. – Usłyszał w interkomie głos podporucznik Isti.",
            "Latarka Radosława zasygnalizowała ostanie zapasy energii.",
            "– Wracam do ciebie – odparł.",
            "Zabrał złotą figurkę bóstwa o ciele tubylca i głowie podobnej do bawolej, z dwoma, masywnymi rogami wyrastającymi z żuchwy. Do tego wspaniały wazon z kryształu, z zatopionymi w nim złotymi hieroglifami. Połasił się jeszcze na kilka srebrnych naszyjników oraz garść miedzianych sześcianików, które wsunął do kieszeni.",
            "Przeczołgał się przez korytarz do głównej sali, przesuwając przed sobą artefakty.",
            "– Zabierasz to? – spytała Merekhet czekając aż wygramoli się z przejścia.",
            "– Tak. Do badań i analizy chemicznej – potwierdził.",
            "Wstając poczuł lekkie kłucie w okolicy brzucha. Zignorował to, pewien, że dolegliwość spowodowana jest podekscytowaniem, zmęczeniem i nienaturalnym poruszaniem się w ciasnym tunelu. Wrócili do łazika, po czym wyruszyli w kierunku bazy, pałaszując suche i słodkie ciasteczka proteinowe.",
            "Ostatni kęs spowodował silne kłucie w żołądku Radosława. W ciągu dwóch dni drogi powrotnej kilkukrotnie wymiotował. Skurcze jelit, moczopęd, ból brzucha, rozwolnienie i zgaga doskwierały mu nieustannie. Po dotarciu do obozu, nie był w stanie jeść i pić. Neawte zastosował kroplówkę dożylną. Mimo to pacjent zmarł po czterech dniach w wyniku odwodnienia.",
            "Tak Utuat zabrało swoją trzecią ofiarę."
        ],
        [
            "Z piątki osób wysłanych na Utuat, pozostała dwójka: Neawte Unb i Merekhet Isti. Emmę Fabrice pożegnali jeszcze na okręcie „Imn”, wysyłając jej mumiotermiczną trumnę w stronę gwiazdy. Ameni Dowpruthi i Radosław Miłoszewicz zmarli na powierzchni od tajemniczej choroby, a ich ciała spłonęły na stosach.",
            "Podporucznik Isti oddychała płytko, jakby bojąc się, że mocniejszy wdech zaciągnie do jej płuc cząsteczki wirusa. Neawte zaproponował jej podanie środków uspokajających, ale kobieta odmówiła. Nie zdejmowała hełmu ani żadnej innej części skafandra od momentu powrotu do bazy, z zataczającym się i zgiętym w pół Radosławem uwieszonym jej ramienia. Nie rozbierała się nawet w namiotach, po przejściu przez śluzy dekontaminacyjne.",
            "– Doktorze, jakie są twoje ustalenia? – pytał Harenseti Onordu z bezpiecznego pokładu „Imn”.",
            "Trwała dyskusja co dalej począć z misją. Strata historyka, chemik oraz biolog na tyle uszczupliła zasoby merytoryczne wyprawy, że nie widzieli sensu w jej kontynuacji. Ostatnim jajogłowym została sztuczna inteligencja, Thoteneri.",
            "Neawte przez kilka ostatnich dni mocno zżył się ze skromną SI. Bardziej niż ze spiętą i zadaniową Merekhet, mimo, że pozostali ostatnimi ludźmi na tym pustynnym globie. Thoteneri nauczyła się częściowo tłumaczyć lokalne pismo oraz wspomagała doktora w procesie analizy tajemniczych cząstek jakie znalazł w płucach Ameni.",
            "Siedzieli w namiocie medycznym. Neawte przygotował kilka rysunków, które chciał zaprezentować dwójce wojskowych. Zaczął tłumaczyć swoje odkrycia:",
            "– Zrobiłem biopsję przełyku, wątroby, jelit i żołądka z ciała Radka. Zaatakował go ten sam drobnoustrój, który dopadł Dowpruthi. Pobrałem też wymaz z powierzchni przedmiotów, które Radosław zabrał z grobowca. Takie same wirusy znalazłem na obu przedmiotach.",
            "– Czy to lokalna flora bakteryjna? – dociekał Onordu.",
            "– Absolutnie nie. Po śmierci Ameni zrobiłem kilka rundek po okolicy. Jeździłem w różne miejsca i badałem skład powietrza, pobierałem próbki gleby. Nigdzie nie znalazłem takich mikrobów. Wydają się unikalne dla grobowca z Doliny Umarłych.",
            "– Czy to w ogóle możliwe, że przez tysiące lat małe robale grzecznie siedziały w jednym miejscu? – zapytała Merekhet.",
            "Neawte sam się zastanawiał nad tą kwestią. Choć nie był biologiem, to jako doktor medycyny, trochę wiedział o chorobach i mikrobach. Odpowiedział po chwili:",
            "– Teoretycznie możliwe, zakładając brak ruchomych nosicieli, którzy transmitowaliby wirusa poza zamknięty ekosystem grobowca.",
            "– Ale? – Harenseti słusznie wyczuł zawieszone niedopowiedzenie.",
            "– Ale sposób w jaki to coś atakuje jest co najmniej dziwny. I przerażający. Jakby to nie był pierwszy, lepszy wirus, ale jakiś król wszystkich zaraz. ",
            "– Super! – wtrąciła się Merekhet gestykulując, że ma tego wszystkiego serdecznie dość.",
            "– Wyszukuje osłabione miejsca organizmu, przylepia się do nich swoimi przyssawkami i konsumuje tkankę w błyskawicznym tempie. Ameni miała płuca niemal strawione od środka, a jelita Radka wyglądały jakby wypił kwas siarkowy.",
            "– Dlaczego zaatakowały dwa różne narządy wewnętrzne? – zapytał Harenseti.",
            "– Mumiotermia. Organizmy różnie na nią zareagowały. U Dowpruthi gorzej przeżyły to płuca, u drugiego układ trawienny. Może powstały mikrootarcia przy wpuszczeniu albo wypompowywaniu płynu chłodzącego. Trudno powiedzieć.",
            "– To jest jakaś pieprzona klątwa! – powiedziała z rozpaczą Merekhet. – Jak te, o których opowiadał Radosław. Cała ekspedycja zginęła, jeden po drugim. Imetheru nas przeklął!",
            "– O czym ona gada? Kto to Imetheru?",
            "– Mieszkaniec grobowca. Z tekstów jakie rozszyfrowali Radek i Thoteneri wynika, że był jakimś lokalnym władcą i najwyższym kapłanem bóstwa Fnret.",
            "Merekhet wyglądała jakby chciała uciec z namiotu wprost na orbitę. Neawte spodziewał się, że kobieta będzie chciała natychmiast ewakuować się z Utuat. Niespodziewanie temat ten podjął Harenseti:",
            "– Mam nadzieję, że zrozumiecie. W zaistniałych okolicznościach nie mogę was po prostu wpuścić na pokład „Imn”.",
            "– CO?! – krzyknęła podporucznik wytrzeszczając oczy.",
            "Neawte zauważył, że na ekranie jego tabletu pojawiła się ikonka przekreślonego koła. Został wyciszony. Debata musiała trwać nadal, gdyż zauważył gestykulacje Merekhet i tłumaczącego coś Harensetiego. Z ożywionych ruchów i nerwowego chodzenia kobiety, wywnioskował, że wrzucają sobie od najgorszych. Po długiej wymianie zdań, Merekhet wyłączyła połączenie i zwróciła się przez interkom do Neawte:",
            "– Wracamy na „Imn”! – zarządziła i wybiegła z namiotu medycznego.",
            "Nim Neawte ubrał strój i wyszedł na zewnątrz, Merekhet zdążyła już przygotować łazik do jazdy. Poza torbą z rzeczami osobistymi nie zabrała nic więcej. Doktor spojrzał na ciemniejące niebo. Między rzadkimi chmurami dostrzegł jasną, migającą kropkę. To „Imn” stacjonujący na orbicie, wiecznie w tym samym miejscu, nad ich głowami.",
            "– Możesz wziąć tylko rzeczy osobiste. Nic więcej. I tak ryzykuję, bo mogą być skażone tym świństwem – poinstruowała go wojskowa.",
            "Neawte wszystko co prywatne zostawił na okręcie macierzystym. Na Utuat porzuci sprzęt i te kilka ubrań, które nie miały już znaczenia. Thoteneri wprowadzi ich w stan mumiotermii na czas powrotu.",
            "Wyruszyli w czterogodzinną drogę do kanciastego promu. Po zdjęciu brezentu okazało się, że czarna farba na poszyciu zdążyła się pokryć szaroniebieską warstwą piasku. Merekhet zmełła przekleństwo i wymamrotała coś o piachu w silniku. Wykonała pobieżną inspekcję komory mieszania paliwa i dysz wylotowych, które uznała za w pełni sprawne. Po przejściu kontroli przedstartowej i rozgrzaniu okrętu, wznieśli się ponad dno kanionu i jego ostre, rwane ściany.",
            "Merekhet gwałtownie wznosiła prom i błyskawicznie znaleźli się wyżej od chmur. Minęli gęste, burzowe tumany, które powodowały turbulencje. Ponad nimi wiały porywiste wiatry, a obłoki tworzyły rwące, długie i delikatne pasma. Dalej rozciągała się już czerń kosmosu.",
            "Neawte siedział w fotelu drugiego pilota. Nie widział „Imn”. Okręt był jedną z wielu gwiazd. Wierzył, że Merekhet wie, dokąd się kieruje. Niepokoiło go milczenie ze strony okrętu macierzystego. Czy Harenseti nie powinien się jakoś przygotować na ich przybycie?",
            "– Merekhet, czy wszystko jest w porządku? – zapytał niepewnie Neawte.",
            "– Tak – odparła zbyt szybko, aby brzmiało to przekonująco.",
            "– To dlaczego nie ma kontaktu z Onordu?",
            "– Dlatego! – powiedziała głośno waląc pięścią w przycisk na konsoli pilota.",
            "Rozległ się głos wnerwionego Harensetiego. Gdy Neawte odsłuchał co mówi mężczyzna, zrozumiał czemu podporucznik wyłączyła radio.",
            "– Podporucznik Isti, rozkazuję wrócić na powierzchnię Utuat! Rozkazuję ci, do cholery ciężkiej! Nie wpuszczę was na pokład! Powtarzam, że was nie wpuszczę!",
            "Neawte upewnił się, że uprząż fotela dobrze trzyma jego ciało. Wiedział, że nie będzie to spokojny lot. Przez przedni iluminator dostrzegł powiększającą się coraz szybciej szarą plamę okrętu.",
            "– DHK „Imn”, proszę o otwarcie dolnego hangaru i wpuszczenie na pokład – powiedziała Isti.",
            "– Wykluczone. Wracać na powierzchnię! – ofuknął ją Onordu.",
            "– Żądam wpuszczenia na pokład! – naciskała kobieta.",
            "Przepychanki trwały. Stary wojskowy nie odpuszczał. Medyk rozumiał jego decyzję. Nawet sam uważał, że pozostanie na planecie i zbadanie zarazy pomogłoby w planowaniu przyszłych wypraw. W końcu znaleźli tutaj kopię ich własnej cywilizacji, co uważał za godne dalszego poznania. Zabierając się teraz z planety, wracali niemal z niczym. Ich długi sen i poświęcony nań czas szły na marne.",
            "Merekhet robiła kolejne okrążenie wokół promu. Nagle szarpnęła mocno i zbliżyła się niebezpiecznie blisko do wrót hangaru na brzuchu „Imn”. Harenseti klął na nią soczyście. Kobieta wykazywała coraz silniejsze objawy samobójczej determinacji.",
            "Kolejne szarpnięcie w bok sprawiło, że znaleźli się burta w burtę z większym okrętem. Promem szarpnęło, wyhamowali lekko. W kabinie pilotów rozległ się dźwięk metalu trącego o metal i jęczenie wysilonych wręgów kadłuba.",
            "Jednak to „Imn” miał przewagę masy w tej przepychance. Uderzenie w burtę odrzuciło prom. Merekhet próbowała ustabilizować trajektorię silnikami manewrowymi. Przez kolizję zaczęli obracać się wokół bocznej osi. ",
            "– Szlag! Uszkodzenie zasilania! – wrzasnęła nagle i znów walnęła pięścią w przedni panel.",
            "– Co robimy? – zapytał Neawte siląc się na spokój.",
            "– Wracamy na powierzchnię. Muszę to sprawdzić. Jeśli faktycznie jest uszkodzone, możemy utknąć w kosmosie bez kontroli nad okrętem i bez podtrzymywania życia. Ten maniak nas nie wpuści, ale i tak spróbujemy ponownie.",
            "Merekhet rozpoczęła deorbitację. Neawte czuł, że prom nie pilotuje się tak jak przy pierwszym zejściu w atmosferę. Podporucznik wyraźnie walczyła ze sterami, okrętem szarpało i kilkukrotnie zataczali okręgi próbując wejść na odpowiednią trajektorię lądowania. ",
            "W oddali doktor ujrzał blask światełek pozycyjnych prowizorycznego lądowiska. Nie zbliżali się do nich. Merekhet obrała za cel po prostu wylądować. Znajdowali się w najszerszym miejscu kanionu, idealnym do posadzenia maszyny, jednak wciąż zbyt wysoko, aby przyziemić. ",
            "Mężczyzna wychylił się, chcąc spojrzeć na obelisk, który mijali. Sześciokątny monument wystawał ponad piach i górował nad okolicą. Radosław wspominał, że coś podobnego dostrzegł podczas pierwszej wyprawy. Teraz Neawte wiedział, że historyk nie miał omamów. Obelisk istniał. Unb dostrzegł na jego czubku jakąś aparatura z wystającymi prętami i gąszczem kabli.",
            "W okręcie coś zatrzeszczało. Kilka kontrolek zapaliło się czerwonym światłem. Z najwyższym trudem Merekhet obniżyła pułap, lecz musiała skręcić, widząc zbliżające się ściany kanionu. Odbiła na lewą burtę, do jednej z jego odnóg.",
            "Neawte czuł gęsią skórkę. Domyślał się, w którą część starej delty ich zniosło. Na końcu tej rozpadliny znajdowała się Dolina Umarłych i grobowiec króla Imetheru V.",
            "– To naprawdę jakaś klątwa – wyszeptał do siebie.",
            "Rozpoczął cichą modlitwę, recytując Wielki Hymn do Amona-Re:",
            "„Chwała Ci, Amonie-Re, panie tronów w obu krajach.",
            "Przewodnikowi w świątyniach Ipet-sut, Najbardziej Dobranemu z Miejsc.",
            "Byku swojej Matki, przewodzącemu na swych polach.”"
        ]
    ]
}