{
  "title": "Powstanie na Brillar",
  "series": "Konkwistador",
  "status": "PUBLISHED",
  "youTubeVideoId": null,
  "description": "Konkwista nie uznaje sprzeciwu... Przyszłość. Ludzką placówkę górniczą na planecie Brillar trapi powstanie tubylców. Rząd w Madrycie wysyła legendarnego konkwistadora aby położył kres zbrojnej insurekcji. Przelewając brillariańską krew odkrywa, że to nie rdzenni mieszkańcy planety stanowią zagrożenie.",
  "year": 2023,
  "tags": [
    "sci-fi",
    "przygoda",
    "rebelia",
    "hiszpania",
    "iberia",
    "konkwista",
    "konkwistador"
  ],
  "chapterTitles": null,
  "chapters": [
    [
      {
        "type": "dialog",
        "value": "– Horacio Tadeo Tiscarena! – Rozległ się jowialny okrzyk."
      },
      {
        "type": "text",
        "value": "Wspomniany mężczyzna usłyszał swoje imię, nim zdążył zobaczyć, kto je wywołał. Rampa promu powoli opuszczała się pośród jęków pneumatycznych siłowników. Do ładowni korwety wpadły popołudniowe promienie ostrego, piekącego światła lokalnej gwiazdy."
      },
      {
        "type": "dialog",
        "value": "– Lucius Cortez. Postarzałeś się, ty cholerna gnido – powitał go z poważną miną."
      },
      {
        "type": "text",
        "value": "Jegomość zwany Cortezem zachichotał. Tiscarena uniósł brew, gdyż obraził dawnego znajomego z pełną świadomością."
      },
      {
        "type": "dialog",
        "value": "– Tak, tak. Upalny klimat mi nie służy – skomentował z uśmiechem. – Horacio, poznaj gubernatora naszej faktorii, Carlosa de Pirlo. Carlosie, oto kapitan X Kompanii konkwistadorów."
      },
      {
        "type": "text",
        "value": "Cortez przeniósł wzrok na stojącego za nim faceta. Horacio wyciągnął dłoń na powitanie. De Pirlo wpatrywał się raz w nią, raz w twarz Tiscareny, który spotkał się już z takimi reakcjami."
      },
      {
        "type": "dialog",
        "value": "– Carlosie… Kapitan Tiscarena – powtórzył ciszej Cortez, a w de Pirlo ponownie tchnęło życie."
      },
      {
        "type": "dialog",
        "value": "– Aaa… tak! Witaj, kapitanie! Witamy w Tibueirze! – powiedział przesadnie głośno gubernator i uścisnął wyciągniętą dłoń."
      },
      {
        "type": "text",
        "value": "Tiscarena ścisnął ją, jakby wyciskał cytrynę, a Carlos de Pirlo zwinął się z bólu. Mógł przysiąść, że dostrzegł delikatny uśmiech na twarzy granatowoskórego tubylca, trzymającego nad gubernatorem parasol. Znał azulów już na tyle długo, że rozpoznawał ich mimikę, mimo twardych narośli, podobnych korze drzewa, pokrywających całe ciało. Prymityw rozchylił lekko usta i błyskawicznie zamlaskał językiem."
      },
      {
        "type": "text",
        "value": "Horacio wielokrotnie widywał wymuskanych lalusiów jak de Pirlo. Ułożone, długie włosy, zawsze grzecznie zaczesane. Idealnie gładka, ogolona twarz. Delikatne dłonie, niestwardniałe od pracy. Liczne srebra zdobiące wątłe palce. Blada skóra stroniąca od słońca. Brzuszek rosnący pod drogą marynarką."
      },
      {
        "type": "dialog",
        "value": "– Coś nie tak, gubernatorze? – spytał ironicznie Horacio, gdy modniś rozcierał obolałą dłoń."
      },
      {
        "type": "dialog",
        "value": "– Upał – odparł pośpiesznie. – Dziś jest nieznośnie ciepło."
      },
      {
        "type": "text",
        "value": "Horacio rzucił mu spojrzenie godne żuka gnojarza, po czym zerknął na Corteza. Ruszyli w stronę faktorii i jej niskich zabudowań."
      },
      {
        "type": "text",
        "value": "Nim wylądował, Tiscarena czytał akta zarówno Corteza, jak i de Pirlo. Pierwszego znał od dawna. Stary kapitan, gdy jeszcze kapitanem nie był, dowodził młodym Tiscareną podczas podbojów prymitywnych planet. Taki też obraz wciąż nosił w pamięci. Pod ciemną skórą i niebieskimi oczami, pod maską dobrego wujaszka, krył się bezwzględny dla szeregowych psychopata. Obecnie obaj byli równi stopniem, a Tiscarena jednocześnie szanował go na swój sposób i nienawidził przez bolesne wspomnienia."
      },
      {
        "type": "text",
        "value": "Nie mógł tego powiedzieć o drugim z mężczyzn. Z akt de Pirlo wyłaniał się obraz żądnego pieniędzy kapitalisty i narcyza. Tiscarenę bawił strach, jaki sparaliżował gubernatora na widok jego żołnierskiej facjaty. Poznaczonej w bojach, o twardej, szorstkiej skórze i z długimi szramami ciągnącymi się od nosa, przez brwi i czoło, aż na czubek łysej głowy. Na widok przekrwionych oczu, wyzywających tatuaży i licznych amuletów-trofeów od podbitych prymitywów."
      },
      {
        "type": "text",
        "value": "W piekącym słońcu krążyli po zabudowaniach Tibueiry. Faktorię założono na wyżynie, pośród łąk porośniętych przez długie, sterczące igły. Na Brillar uchodziły za odpowiednik trawy. Nieco dalej zaczynał się las pełen fikuśnych, porowatych gąbczaków w odcieniach czerwieni, różu, granatu i żółci. Struktury sięgały sześciu metrów wysokości, a jamy w ich ciałach dawały schronienie lokalnie faunie. W biojęzyku Brillar znaczyły tyle, co ziemskie lasy deszczowe."
      },
      {
        "type": "dialog",
        "value": "– Tutaj przechowujemy czysty surowiec przeznaczony do załadunku – tłumaczył Cortez, wskazując na hałdy jasnopomarańczowego kamienia. – To akurat jest pirolit, urobek poboczny, ale nadal cenny. Tam dalej zaś…"
      },
      {
        "type": "dialog",
        "value": "– Tam mamy magalskad! Klejnot Brillar! – Gubernator wtrącił się, odzyskując animusz. – Najtwardszy, poza diamentem, znany nam minerał."
      },
      {
        "type": "text",
        "value": "Tiscarena bez zaciekawienia spoglądał na górki szaroniebieskiego żużlu. Na wielu różnych planetach objętych la conquista widział podobne, większe lub mniejsze i o różnych odcieniach. Nie za walory estetyczne ludzie cenili te minerały…"
      },
      {
        "type": "dialog",
        "value": "– Tutaj widzimy wersję przed przetopieniem, co nadaje mu struktury krystalicznej i właściwej wytrzymałości. Dopiero taka…"
      },
      {
        "type": "dialog",
        "value": "– Wiem, dopiero taka nadaje się do wytworzenia pancerza galeonu. – Tiscarena wszedł mu w słowo."
      },
      {
        "type": "text",
        "value": "De Pirlo zdziwił się na tę grubiańskość, ale widząc ostry wzrok nowego kapitana, nic nie powiedział."
      },
      {
        "type": "dialog",
        "value": "– Ciekawi mnie, że trzymacie magalskad tak odsłonięty. Lokalsi mogą odjechać z nim w taczkach, zanim się ogarniecie, że nic wam nie zostawili – zwrócił im uwagę."
      },
      {
        "type": "dialog",
        "value": "– Ale jest przecież kompania Luciusa… – Gubernator próbował oponować."
      },
      {
        "type": "dialog",
        "value": "– Być może specjalnie zostawiliście to tak odsłonięte? Łatwiej podbierać i sprzedawać szemranym typkom – kontynuował Tiscarena."
      },
      {
        "type": "text",
        "value": "Kapitan podejrzewał, że gubernator dorabia na boku w ten czy inny sposób. Carlos de Pirlo schowałby twarz do wnętrza głowy, gdyby tylko mógł. Nie wiedział co powiedzieć. Z opresji wybawił go Lucius Cortez:"
      },
      {
        "type": "dialog",
        "value": "– To nie kradzieże są główną zmorą tej kolonii, Horacio. Na dupie siedzą nam partyzanci. Las putas! Jak wrzody! Gorzej! Czytałeś z pewnością raporty o ostatnich atakach terrorystycznych?"
      },
      {
        "type": "text",
        "value": "Tiscarena skinął głową."
      },
      {
        "type": "dialog",
        "value": "– Miejmy nadzieję, że sama obecność „Arsonisty z Karry” poprawi sytuację – Próbował zażartować gubernator, czym dostarczył paliwa Horacio do rzucenia kolejnej groźby."
      },
      {
        "type": "dialog",
        "value": "– Nazywają mnie także „Morowym Rzeźbiarzem”. Chyba wiesz dlaczego? Co zrobiłem własnym ludziom podczas podboju południowego Pataris?"
      },
      {
        "type": "dialog",
        "value": "– Chyba coś słyszałem… – wymlaskał cicho de Pirlo."
      },
      {
        "type": "dialog",
        "value": "– Wytrułem połowę własnej kompanii, byle podbić ostatni bastion na kontynencie – dokończył obcesowo."
      },
      {
        "type": "text",
        "value": "Cortez przewrócił oczami na tę pokazówkę. Gestem zaprosił ich dalej, ku pasowi startowemu i automatycznym ładowarkom urobku do kog transportujących go do iberyjskich stoczni w Układzie Słonecznym."
      },
      {
        "type": "text",
        "value": "Tiscarena dostrzegł, że drugi kapitan celowo przedłuża obchód Tibueiry. Przy trzydziestu kilku stopniach temperatury i dużej wilgotności nie należało to do przyjemności. Gubernator znosił te warunki bez cienia godności: sapiąc, dysząc i wzdychając. Gdy wydawało się, że Cortez dłużej przynudzać nie może, ten wyciągał z pamięci jakieś nieistotne szczegóły, daty i liczby."
      },
      {
        "type": "text",
        "value": "Po drugiej godzinie de Pirlo dał za wygraną i zawrócił w stronę gubernatorskiej rezydencji. Kapitanowie konkwistadorów ruszyli szerokim pasem wykarczowanej łąki. Pod ciężkimi, żołnierskimi butami chrzęściły im martwe skorupy lokalnej, iglastej trawy."
      },
      {
        "type": "dialog",
        "value": "– Przygotowujemy tu nowe lądowisko, ale nie o tym chciałem z tobą mówić… – zaczął Cortez."
      },
      {
        "type": "text",
        "value": "Horacio przystanął pośrodku ścierniska. Spod butów wzbił się obłoczek jasnego pyłu. Kilka metrów dalej, między ściętymi łodygami, przebiegł sześcionożny gryzoń."
      },
      {
        "type": "text",
        "value": "Dopiero teraz poczuł lekkie wibracje rozchodzące się w gruncie. Ich źródłem musiały być znajdujące się kilka kilometrów dalej megawiertła „Goliath”, drążące całe górskie zbocza w poszukiwaniu magalskadu."
      },
      {
        "type": "text",
        "value": "Cortez patrzył na niego w milczeniu, po czym rzucił retorycznie:"
      },
      {
        "type": "dialog",
        "value": "– Zawsze robi wrażenie, co?"
      },
      {
        "type": "dialog",
        "value": "– To o czym chciałeś gadać? – Nowy kapitan przeszedł do rzeczy."
      },
      {
        "type": "dialog",
        "value": "– O de Pirlo. Ta łajza przyjmuje łapówkę za łapówką."
      },
      {
        "type": "dialog",
        "value": "– Pokaż mi gubernatora, który tego nie robi – stwierdził Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– Nie o to chodzi. Tak jak pisałem w raportach, to nie znikający surowiec jest naszą zmorą, ale uzbrojona partyzantka."
      },
      {
        "type": "dialog",
        "value": "– De Pirlo handluje bronią z tubylcami? – dopytywał Horacio."
      },
      {
        "type": "dialog",
        "value": "– Azulowie z Brillar raczej nie wynaleźli granatników w ciągu dwóch lat? – ironizował Cortez."
      },
      {
        "type": "dialog",
        "value": "– Ale ci z Destillo znają je od dekad."
      },
      {
        "type": "dialog",
        "value": "– I nienawidzą tych z Brillar. Wątpię, żeby ich dozbrajali."
      },
      {
        "type": "text",
        "value": "Mniejsza, tropikalna, górzysta Brillar i większa, klimatycznie umiarkowana Destillo tworzyły układ dwóch planet, okrążających wspólne barycentrum. Obie zasiedlał rozumny gatunek azulów, zwanych „niebieskimi”. Światy gardziły sobą wzajemnie i nieskutecznie próbowały zdominować."
      },
      {
        "type": "text",
        "value": "Azulowie pochodzili z Destillo, lecz w niewyjaśniony sposób zdołali zasiedlić Brillar wieki temu. Ich kultura i wiedza uległy znacznemu regresowi. Królestwo Iberii rozpoczęło konkwistę od prymitywniejszych ludów na mniejszym globie."
      },
      {
        "type": "dialog",
        "value": "– Co więc sugerujesz? W raporcie wspominałeś o prostej broni palnej, ale nie o granatnikach – stwierdził Horacio."
      },
      {
        "type": "dialog",
        "value": "– Nie chciałem wzbudzać paniki w Madrycie. – Czarnoskóry kapitan westchnął z rezygnacją – Rebelianci mają karabiny automatyczne, granatniki ręczne i wyrzutnie moździerzy. Przy poległych powstańcach znaleźliśmy sprzęt iberyjskiej roboty."
      },
      {
        "type": "text",
        "value": "Tiscarena zrobił wielkie oczy. Tego się nie spodziewał. Nie docenił de Pirlo. Na dodatek Lucius Cortez najwyraźniej zmiękł na starość, lecz Horacio zachował tę uwagę dla siebie."
      },
      {
        "type": "dialog",
        "value": "– Mierda! Nasz gubernator gra na ostro – stwierdził. – Pytanie, czy masz jakieś dowody?"
      },
      {
        "type": "dialog",
        "value": "– Niestety nie. Jakkolwiek ją wykrada, nie ustaliłem tego. Podejrzewam moich ludzi. Pazerne świnie rzucą się na każdego reala… Wiesz, co mówią o konkwistadorach."
      },
      {
        "type": "dialog",
        "value": "– Że w naszych żyłach płynie pazerność i proch – dopowiedział Tiscarena."
      },
      {
        "type": "text",
        "value": "Stary kapitan kontynuował:"
      },
      {
        "type": "dialog",
        "value": "– Poza tym „niebiescy” znają nasze ruchy. Wiedzą, kiedy i gdzie patrolujemy, kiedy jadą konwoje z towarem, kiedy zmieniamy warty, kiedy serwisujemy wiertła. Utrudniają nam życie z dokładnością co do sekundy."
      },
      {
        "type": "dialog",
        "value": "– Muszą mieć kreta. De Pirlo sprzedaje też takie informacje?"
      },
      {
        "type": "dialog",
        "value": "– Nie powinien nawet wiedzieć takich rzeczy! Dlatego podejrzewam, że płaci moim ludziom."
      },
      {
        "type": "text",
        "value": "Tiscarena czuł, że coś tu nie gra. Kontrast między Cortezem, jakiego pamiętał, a tym, jakiego spotkał, był zbyt duży. Jednak rola de Pirlo w tym wszystkim również wymaga wyjaśnienia."
      },
      {
        "type": "dialog",
        "value": "– Nie mogę tu nikomu ufać, Horacio… – powiedział Lucius niemal błagalnie."
      },
      {
        "type": "dialog",
        "value": "– Zajmę się tym. Będę miał gubernatora na oku. A tobie gratuluję przejęcia sterów nad „Daredo”. To piękna i szybka karraka."
      },
      {
        "type": "text",
        "value": "Spojrzeli na smukły kształt okrętu stojący na lądowisku. Ludzie Tiscareny wciąż wynosili sprzęt z ładowni jednostki. Złote żagle słoneczne mieniły się barwnymi rozbłyskami światła, zwinięte i przyklejone do kadłuba."
      },
      {
        "type": "dialog",
        "value": "– Konwój galeonu na orbicie to miła odmiana – smęcił sarkastycznie Cortez."
      },
      {
        "type": "dialog",
        "value": "– Powodzenia, stary farfoclu! – Tiscarena klepnął go dziarsko w ramię i odszedł."
      }
    ],
    [
      {
        "type": "text",
        "value": "Tuzin helikopterów wyleciał spomiędzy górskich szczytów i wzbił się, przebijając warstwę cienkich jak woal chmur. Przed nimi piął się masyw góry zwanej przez „niebieskich” Kulurna. Miał półtora kilometra wysokości, a jego wierzchołek pokrywał ongiś rzadki las niskich, czerwonych gąbczaków. W warunkach ziemskich góra byłaby idealnym miejscem na weekendową wspinaczkę, ale na Brillar uchodziła za potężne wzniesienie."
      },
      {
        "type": "text",
        "value": "Każda z maszyn transportowała tuzin konkwistadorów w pełnym rynsztunku. Postacie, zakute w szczelne pancerze bojowe, dzierżyły karabiny automatyczne, a wybrani – ciężkie wyrzutnie ręczne lub długie snajperki. Kamuflaż wymalowano w plamy kolorów granatu, szarości i czerwieni, aby zlewały się z dżunglą tworzoną przez gąbczaki. Hełmy całkowicie zasłaniały twarze, a każdy zakończony był charakterystycznym znakiem rozpoznawczym konkwistadorów – niewielką, wystającą bródką i swoistą aureolą rozpoczynającą się w okolicy uszu i okalającą tył czaszki. Znajdowały się tam skanery otoczenia i anteny komunikacyjne."
      },
      {
        "type": "text",
        "value": "W jednym z helikopterów podróżowali kapitan Horacio Tiscarena i przymuszony do tego gubernator Carlos de Pirlo."
      },
      {
        "type": "dialog",
        "value": "– To największe wiertła w całym pieprzonym Wszechświecie – wychwalał zarządca Tibueiry – W pełni rozłożona tarcza „Goliatha” ma dwa kilometry średnicy. Dotarcie do takiej średnicy wymaga zejścia wiertła na pewną głębokość, a to zajmuje kilkanaście, a nawet kilkadziesiąt miesięcy. Na Brillar wprowadziliśmy pewną modyfikację, aby przyspieszyć ekstrakcję tego, co nas naprawdę interesuje."
      },
      {
        "type": "dialog",
        "value": "– Niech zgadnę. Wysadzacie wierzchołki gór? – zapytał znudzony Horacio."
      },
      {
        "type": "dialog",
        "value": "– No tak… Do tego się to sprowadza. Sam szczyt to zwietrzałe piaskowce, kwarc i wapień. Poniżej jest warstwa jasnego węgla, a pod nią trochę granitu. Nic, co by nas interesowało. Nie ma sensu tracić czasu i wiertła na takie badziewie."
      },
      {
        "type": "text",
        "value": "Helikoptery przeleciały ponad szczytem Kulurny. Zgodnie z tym, co powiedział gubernator, był ścięty, a w powstałym kraterze zainstalowano „Goliatha”. Wiertło wierciło w głąb i spoczywało na płasko. Jego powierzchnia przypominała skórę metalowego potwora, którego pojmano siecią z pasów transportujących urobek poza obręb wiertła, do stacji przeładunkowych. Nad nimi znajdowały się metalowe kładki dla serwisantów i budki mieszkalne obsługi. Pośrodku megawiertła wzniesiono lądowisko dla helikopterów."
      },
      {
        "type": "dialog",
        "value": "– Operatorzy twierdzą, że wybuch uszkodził mocowania między sektorami 3A i 4A-4B – mówił gubernator. – Musieli wyłączyć wiertło. Inaczej mogłoby krzywo wiercić, a spoiny całkiem się rozlecieć."
      },
      {
        "type": "dialog",
        "value": "– Wygląda na to, że partyzanci wiedzieli, gdzie uderzyć – stwierdził Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– To na pewno ci umbarscy terroryści. Robią się coraz zuchwalsi – zgodził się de Pirlo."
      },
      {
        "type": "text",
        "value": "Horacio zauważył, że na różowej koszuli gubernatora wykwitły plamy potu znikające aż pod kamizelką kuloodporną. Palcami kręcił młynki i wiercił się niespokojnie w fotelu. No i ten unik na wspomnienie, że „niebiescy” celnie zaatakowali…"
      },
      {
        "type": "dialog",
        "value": "– Co jesteś taki zdenerwowany, Carlosie? – zapytał Horacio."
      },
      {
        "type": "dialog",
        "value": "– Nie. Nie jestem zdenerwowany. – Przełknął ślinę. – To moja pierwsza wizyta na miejscu ataku."
      },
      {
        "type": "dialog",
        "value": "– Nigdy wcześniej nie odwiedzałeś miejsc, gdzie działali partyzanci? – zdziwił się kapitan."
      },
      {
        "type": "text",
        "value": "De Pirlo pokręcił przecząco głową."
      },
      {
        "type": "text",
        "value": "Helikopter zszedł ku płycie lądowiska, a reszta wirnikowego roju rozleciała się ku obrzeżom megawiertła, gdzie zastępy Tiscareny będą przeczesywać teren."
      },
      {
        "type": "dialog",
        "value": "– Señor de Pirlo. El capitán – przywitał ich na lądowisku dowódca zmiany."
      },
      {
        "type": "dialog",
        "value": "– Prowadź do miejsca eksplozji – rozkazał Tiscarena."
      },
      {
        "type": "text",
        "value": "Mężczyzna poprowadził ich metalowymi chodnikami. Krzyżowały się niczym odnogi labiryntu, a pomiędzy nimi wznosiły się przenośniki taśmowe, windy i dźwigi. Operator poruszał się w tym gąszczu jak po własnym domu."
      },
      {
        "type": "dialog",
        "value": "– Ja daleko jesteśmy od centrum? – spytał Tiscarena, gdy dotarli na miejsce."
      },
      {
        "type": "dialog",
        "value": "– Jakieś sześćset metrów. Kolejne pięćdziesiąt i jesteśmy na krawędzi wiertła – odparł."
      },
      {
        "type": "text",
        "value": "Horacio spojrzał na miejsce, które wskazywał robotnik. Na pierwszy rzut oka wszystko wyglądało na nienaruszone. Konstrukcje górnicze nabudowane na wiertle pięły się w górę i schodziły w dół. Dopiero poniżej nich, kilkanaście metrów pod metalową kładką, widać było szare cielsko „Goliatha”. Metalowe blachy zastygły wygięte od środka na zewnątrz. Ze spalonych instalacji elektrycznych dochodziły skrzące iskry i siwy, gryzący dym."
      },
      {
        "type": "dialog",
        "value": "– Masz jakiś pomysł, dlaczego partyzanci uderzyli właśnie w ten fragment? – spytał technika Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– No, el capitán. To miejsce połączenia podstawowego wiertła z nowym, zewnętrznym pierścieniem. Skończyliśmy montować te sektory jakiś miesiąc temu, gdy zeszliśmy poniżej stu metrów w głąb Kulurny."
      },
      {
        "type": "dialog",
        "value": "– Jaką ochronę zapewniał tu kapitan Cortez? – dociekał Horacio."
      },
      {
        "type": "dialog",
        "value": "– Señor Cortez ostatnio wysyłał tylko pięciu żołnierzy. Twierdził, że potrzeba mu ludzi do zabezpieczenia innych wierteł i dróg transportowych."
      },
      {
        "type": "dialog",
        "value": "– A ilu przysyłał poprzednio?"
      },
      {
        "type": "dialog",
        "value": "– Przynajmniej tuzin."
      },
      {
        "type": "text",
        "value": "Tiscarena spojrzał na de Pirlo. Mężczyzna kręcił się po chodniku, jakby rozgrzany słońcem metal parzył go przez lekkie trzewiki."
      },
      {
        "type": "dialog",
        "value": "– Jakieś pytania, gubernatorze? – zawołał do modnisia."
      },
      {
        "type": "dialog",
        "value": "– Długo jeszcze, kapitanie? Strasznie tu gorąco. Wolałbym już napić się drinka w Tibueirze."
      },
      {
        "type": "text",
        "value": "Zignorował jego marudzenie. Kapitan rozkazał swoim ludziom zabezpieczenie próbek materiałów wybuchowych i wykonanie dokumentacji. Poprosił technika, aby zaprowadził ich pod wiertło."
      },
      {
        "type": "text",
        "value": "Jeden z towarzyszącym im górników rozdał duże latarki, a następnie przeszli do metalowej windy. Jak każde urządzenie używane w kopalniach, wyglądała, jakby za chwilę miała runąć w nicość, a podłogę zżerała rdza. Jednak grube łańcuchy, wzmacniane nity i solidne pręty świadczyły, że posłuży jeszcze kolejnemu pokoleniu robotników. Terkocząc i stukając, dźwig zjechał dwieście metrów w dół, przez trzewia wiertła „Goliath”."
      },
      {
        "type": "dialog",
        "value": "– Wiertło jest podniesione, dlatego możemy tu w ogóle wejść, ale proszę uważać na luźny urobek. Skały potrafią być zdradliwe – ostrzegł ich pracownik kopalni."
      },
      {
        "type": "text",
        "value": "Powietrze pod wiertłem cuchnęło ziemistym, ostrym odorem. Temperatura wynosiła nieznośne pięćdziesiąt stopni. Przy niskiej wilgotności, żar niemal szczypał w skórę. Z tarczy wiertniczej zwisały stalaktyty zastygłej, ciemnej substancji."
      },
      {
        "type": "dialog",
        "value": "– Ale śmierdzi! – narzekał de Pirlo, zasłaniając sobie nos i usta jedwabną, granatową chustką."
      },
      {
        "type": "dialog",
        "value": "– To pył skalny wymieszany ze smarem górniczym i płukanką. Smar zwiększa tarcie wiertła i jednocześnie chroni samą tarczę przed zużyciem. Nawet diamentowe zęby się wycierają po przewierceniu całej góry. Płukanki używamy do rozpuszczania skał. Raz na kilka dni wstrzykujemy kilkaset litrów w skały poniżej, aby zmiękczyć materiał. Łatwiej się kruszy – opowiadał górnik."
      },
      {
        "type": "text",
        "value": "Tiscarena spojrzał na luźne kamienie wypełniające cały krater. Większość nie była większa od ludzkiego torsu, ale zdarzały się i takie w rozmiarach domu. Z pewnością nie był to szaroniebieski magalskad. Urobek miał zielonkawy kolor. Wziął jeden z kamieni do ręki. Dostrzegł przecinające go białe żyłki."
      },
      {
        "type": "dialog",
        "value": "– Co kopiecie na takiej głębokości? – zapytał."
      },
      {
        "type": "dialog",
        "value": "– To ostatnie warstwy granitu. Pod nim znajduje się pokład ciemnych skał magmowych, a dalej jakieś siedemset metrów pirolitu. Gdy przewiercimy się przez płaszcz Brillar, dojedziemy wreszcie do magalskadu."
      },
      {
        "type": "dialog",
        "value": "– Czyli mogę powiedzieć, że to wiertło jeszcze na siebie nie zarobiło?"
      },
      {
        "type": "dialog",
        "value": "– No… No, tak… – odparł niepewnie górnik, zerkając w stronę gubernatora."
      },
      {
        "type": "text",
        "value": "De Pirlo został w tyle, klnąc na swoje miękkie mokasyny, które nie chroniły jego stóp przed ostrymi kawałkami skał."
      },
      {
        "type": "dialog",
        "value": "– Nie przejmuj się gubernatorem. Nie wziąłem go tu, aby was sztorcował – uspokoił górnika Tiscarena – Dlaczego partyzanci zaatakowali wiertło, które nie dotarło jeszcze do najcenniejszych złóż? Sześć kilometrów dalej wierci przecież kolejny „Goliath”, w pełni rozłożony i wydobywa magalskad dzień i noc. Jego zatrzymanie zabolałaby nas o wiele bardziej."
      },
      {
        "type": "dialog",
        "value": "– Nie wiem, el capitan."
      },
      {
        "type": "text",
        "value": "Tiscarena spojrzał w górę. Z tarczy wystawały kilkumetrowe zęby, grube niczym pień baobabu. Diamentowa wiertnica nie przejęła się eksplozją. Kilkanaście metrów dalej dostrzegł zwisające smętnie pasy podajników, kable i elementy rusztowania."
      },
      {
        "type": "dialog",
        "value": "– To transportery urobku. Podają surowiec w górę, do skruszenia na drobne kawałki – wyjaśnił szef górników, gdy Tiscarena wskazał na uszkodzenia."
      },
      {
        "type": "dialog",
        "value": "– Jakim cudem ci bárbaros dotarli do wnętrza i podłożyli tam ładunki?"
      },
      {
        "type": "dialog",
        "value": "– Kanałami serwisowymi. Tymi samymi, których używamy do łączenia kolejnych segmentów."
      },
      {
        "type": "dialog",
        "value": "– Jefe! El capitan! – Tiscarena usłyszał wołanie swoich podkomendnych."
      },
      {
        "type": "text",
        "value": "Kilkadziesiąt metrów dalej leżało ciało azulskiego bojownika. Niebieskoskóry humanoid o twardej jak kora drzewa skórze, leżał w kałuży czarnej posoki. Nosił ludzką kamizelkę kuloodporną, jakiej używa piechota Zjednoczonego Królestwa Iberii."
      },
      {
        "type": "text",
        "value": "Horacio obejrzał jego odsłonięte ramiona. Pokrywały je białe tatuaże. Grube linie wiły się w spirale, łuki i zawijasy. Między nimi widniały teksty w alfabecie kropkowym używanym przez tubylców. Wszystkie tatuaże łączyły cienkie, białe linie."
      },
      {
        "type": "dialog",
        "value": "– To znaki plemienne osady Umbara, kapitanie – oznajmił konkwistador, który pierwszy dostrzegł ciało."
      },
      {
        "type": "dialog",
        "value": "– Dobrze mu tak! Ma… Ma za swoje! – wysapał de Pirlo, niezdarnie docierając do Tiscareny."
      },
      {
        "type": "text",
        "value": "Horacio nie skomentował tego ostentacyjnego wyznania. Wiedział, że to ciało nie miało prawa się tu znaleźć. Wiertło zostało podniesione dopiero po wybuchu. Ktoś musiał je tu podrzucić jako mylny trop. A Tiscarena miał teraz pewność, że i de Pirlo jest tego świadomy."
      }
    ],
    [
      {
        "type": "text",
        "value": "Z każdym obrotem wirników helikoptera, Tiscarena coraz silniej utwierdzał się w winie de Pirlo. Gubernator celowo sabotował wydobycie magalskadu tak ważnego dla Iberii. Kapitan nie wiedział tylko, jak funkcjonował jego spisek i sojusz z tubylcami. Gdy już wrócą do Tibuiery, musi to odkryć."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie, mam ruch na skanerach. Około dwudziestu osób kryje się w dżungli – zawiadomił jeden z pilotów."
      },
      {
        "type": "dialog",
        "value": "– Nasi?"
      },
      {
        "type": "dialog",
        "value": "– Nie wygląda. Nie ma ich w naszej sieci – zaprzeczył pilot."
      },
      {
        "type": "dialog",
        "value": "– Widzisz, co robią?"
      },
      {
        "type": "text",
        "value": "Tiscarena wychylił się ku kokpitowi maszyny, aby spojrzeć na ekran pokazujący las gąbczaków pod nimi w podczerwieni. Pod zalesieniem ukazanym w zieleni i błękicie, kucały czerwone sylwetki humanoidów."
      },
      {
        "type": "dialog",
        "value": "– Mają broń! – Horacio wskazał na podłużny, zielony kształt na jednej z postaci."
      },
      {
        "type": "dialog",
        "value": "– Lądujemy, kapitanie? To na pewno rebelianci – pytał pilot."
      },
      {
        "type": "text",
        "value": "Tiscarena patrzył na zastygłe bez ruchu postacie. Poczuł krew, ci głupcy myślą, że są niewidoczni…"
      },
      {
        "type": "dialog",
        "value": "– ALAAARRRRM!!! – wydarł się pilot, a maszyną rzuciło w lewo."
      },
      {
        "type": "text",
        "value": "W powietrzu rozległ się wybuch. Helikopterem zatrzęsło. Pilot gwałtownie skręcił w prawo i poderwał ster ku górze."
      },
      {
        "type": "text",
        "value": "Kolejny wybuch obrócił ich w powietrzu. Maszyną miotnęło jak zabawką. Żołnierz walczył ze sterami, aby utrzymać wysokość, ale nie mógł uspokoić niekontrolowanej rotacji. Helikopter powoli schodził ku twardym wierzchołkom gąbczakowych drzew."
      },
      {
        "type": "dialog",
        "value": "– Abeja-5 zestrzelony!"
      },
      {
        "type": "dialog",
        "value": "– Straciliśmy maszynę!"
      },
      {
        "type": "dialog",
        "value": "– Mówi Abeja-9! Strzelają do nas! Straciliśmy prawy wirnik!"
      },
      {
        "type": "text",
        "value": "Rozległy się kolejne wybuchy. Tiscarena dostrzegł migawki szarych pióropuszy eksplozji."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie Tiscarena?! Mają pieprzone p-lotki!"
      },
      {
        "type": "dialog",
        "value": "– Tu Abeja-1, nie mogę opanować maszyny! Mayday, mayday! – powtarzał nerwowo pilot."
      },
      {
        "type": "dialog",
        "value": "– Odlecieć w bezpieczne miejsce i rozpocząć desant! Dorwać tych szmaciarzy! – wykrzyczał rozkazy Tiscarena, póki jeszcze nie miał skręconego karku."
      },
      {
        "type": "text",
        "value": "Złapał się uprzęży i podciągnął ku swojemu fotelowi. Drugą ręką sprawdził pasy gubernatora. Biedny laluś wyglądał, jakby miał puścić pawia. Twarz stała się blada, niemal przezroczysta. Nie zdążył zapiąć swoich pasów. Uderzenie rzuciło nim o sufit. Głowę wypełniła czarna pustka."
      },
      {
        "type": "dialog",
        "value": "– Tatcherenatuch! Tatcherenatuch kaofutt duu Pyrlo!"
      },
      {
        "type": "dialog",
        "value": "– Attche! Attche, punne Iberido!"
      },
      {
        "type": "text",
        "value": "Krzyki dochodził gdzieś z dżungli. Ktoś walił pięścią w drzwi helikoptera. Tiscarena nie widział jego twarzy. W uszach mu piszczało, a łeb pulsował tępym bólem, promieniującym aż do barków."
      },
      {
        "type": "text",
        "value": "Jak za mgłą zobaczył smukłe postaci wchodzące do wnętrza maszyny. De Pirlo coś mówił, protestował, ale Tiscarena nic z tego nie rozumiał."
      },
      {
        "type": "dialog",
        "value": "– Hej, tutaj! Znalazłem, el capitan! Słyszysz mnie, kapitanie?! – rozległy się pytania."
      },
      {
        "type": "dialog",
        "value": "– Medyk! – zawołał ktoś."
      },
      {
        "type": "dialog",
        "value": "– To tylko szok pouderzeniowy. Wysokie ciśnienie i stłuczenia. Nie ma wylewu do mózgu. Kręgi całe."
      },
      {
        "type": "text",
        "value": "Zastrzyk rozwiał obejmujący go całun bólu. Uszy ponownie zaczęły słyszeć, a oczy rozpoznały kształty. Otaczali go jego właśni konkwistadorzy, w pancerzach i z zakrytymi twarzami. Lśniły jasnozłote aureole hełmów."
      },
      {
        "type": "dialog",
        "value": "– Mierda… – zaczął Tiscarena – Ilu ludzi straciliśmy?"
      },
      {
        "type": "dialog",
        "value": "– Piętnastu na pokładzie Abeja-5. Bezpośrednie trafienie z ręcznej wyrzutni przeciwlotniczej."
      },
      {
        "type": "dialog",
        "value": "– Pomściliście ich, Rafaelu?"
      },
      {
        "type": "dialog",
        "value": "– Niestety. Uprowadzili gubernatora i uciekli."
      },
      {
        "type": "text",
        "value": "Żołnierz zwany Rafaelem pomógł Tiscarenie wstać. Wbrew zaleceniom medyka Horacio ubrał hełm swojego pancerza. Wyszedł pokracznie z rozbitego helikoptera."
      },
      {
        "type": "dialog",
        "value": "– Gdzie jesteśmy?"
      },
      {
        "type": "dialog",
        "value": "– Dwa kilometry na południe od wiertła – odparł konkwistador Rafael."
      },
      {
        "type": "text",
        "value": "Rozbili się pośrodku dżungli. Ziemia schodziła w dół, a w pobliżu szumiał wartki strumień. Musieli być na zachodnim zboczu góry, co Horacio poznał po ciemnoczerwonej barwie rosnących tu gąbczaków."
      },
      {
        "type": "text",
        "value": "Ich masywne, obłe i wysokie pnie dawały mnóstwo cienia, było niemal ciemno. Na ich porowatych powierzchniach rosły kuliste purchawki, ostre jak brzytwy kolcopnącza i obślizgłe, granatowe porosty. Wysoko ponad ich głowami rozpościerały się krystality o wyglądzie szerokich, półprzezroczystych liści wyglądających jak zrobione ze szkła. Cienkie żyłki w ich transparentnych ciałach lśniły kolorami tęczy."
      },
      {
        "type": "dialog",
        "value": "– Jakieś ślady partyzantów? – pytał Tiscarena."
      },
      {
        "type": "text",
        "value": "Rafael dobył tabletu z widokiem satelitarnym mapy. Niebieska kropka sygnalizowała jego pozycję."
      },
      {
        "type": "dialog",
        "value": "– Ulotnili się, nim przybyliśmy. Desantowaliśmy się, o tu – wskazał palcem na tablecie – na wschodzie, siedemset metrów powyżej rozbitego Abeja-1. Druga część kompanii wylądowała bardziej na północ. Nie wykryliśmy ruchu wroga na tych kierunkach, więc musieli pójść w przeciwną stronę, do doliny."
      },
      {
        "type": "dialog",
        "value": "– Jest coś tam? Jakieś zabudowania? Jaskinie? – Tiscarena przesunął mapą na tablecie."
      },
      {
        "type": "text",
        "value": "Oznaczenia wskazywały na obiekty pochodzenia tubylczego."
      },
      {
        "type": "dialog",
        "value": "– Tak. Na północnym zachodzie jest spora osada, Umbara. Około pięciu kilometrów stąd."
      },
      {
        "type": "text",
        "value": "Tiscarena zaśmiał się w duchu."
      },
      {
        "type": "dialog",
        "value": "– Oczywiście, że Umbara – mruknął do siebie."
      },
      {
        "type": "text",
        "value": "Ktoś bardzo chciał, aby trafili do tej wioski. Może nawet sam gubernator tak to ukartował. Zacierał ślady? Podawał błędny trop? Robił z plemienia Umbara kozła ofiarnego? Tiscarena musiał się tego dowiedzieć. Musiał schwytać de Pirlo i wydusić z niego prawdę."
      },
      {
        "type": "dialog",
        "value": "– Ruszamy do Umbary!"
      }
    ],
    [
      {
        "type": "text",
        "value": "Siły natury Brillar sprzysięgły się działać przeciwko konkwistadorom."
      },
      {
        "type": "text",
        "value": "Wysokie gąbczaki zasłaniały światło dzienne na tyle, aby utrudnić normalne widzenie, lecz nadal było zbyt jasno, aby używać noktowizji. Mogli jedynie podbić jasność na kamerach w swoich hełmach."
      },
      {
        "type": "text",
        "value": "Dwukrotnie kręciły się wokół nich stada bajones, czyli dużych, lokalnych drapieżników o wyglądzie zbutwiałej kłody drewna na czterech nogach. Spomiędzy twardych narośli pokrywających skórę nagle wyskakiwały zęby cienkie jak igły i długie jak kosa. Największe osobniki przerastały ziemskie lwy."
      },
      {
        "type": "text",
        "value": "Na co dzień dziesiątkowały robotników-żółtodziobów. Nie atakowały ludzi Tiscareny tylko z powodu miotaczy ognia. Jęzory pożogi skutecznie odstraszały te bestie."
      },
      {
        "type": "text",
        "value": "Jeden z ludzi wpadł do azulskiej pułapki – dołu naszpikowanego zaostrzonymi, martwymi gąbczakami. „Niebiescy” zamaskowali go sczerniałymi krystalitami, które skruszyły się w proch pod ciężkim butem nieostrożnego żołnierza."
      },
      {
        "type": "text",
        "value": "Po drodze mijali ołtarze lokalnych opiekunów, zwanych patrones. Azulowie z Brillar czcili ich jako strażników dżungli i ich osad. Tiscarena czuł, że gdzieś spomiędzy grubych pni i zarośli, śledzą ich oczy szamanów żyjących w pobliżu ołtarzy. Czasem docierało do nich basowe dęcie w róg z wydrążonego gąbczaka, a zarośla nagle poruszały się…"
      },
      {
        "type": "text",
        "value": "Wreszcie dotarli do Umbary. Osadę zbudowano na brodzie rzeki, na wystających ponad wodę skałach, między którymi rozłożono podesty z gąbczaków i krystalitów. Wokół budynków położono zasieki z prymitywnych, metalowych prętów. Horacio pobieżnie ocenił, że Umbarę zamieszkują przynajmniej dwie setki niebieskich."
      },
      {
        "type": "text",
        "value": "Przykucnęli w twardej, ostrej i spiczastej trawie na skraju lasu gąbczaków. Bliżej osady zakradła się garstka zwiadowców. W niebo wystrzeliły trzy niewielkie drony."
      },
      {
        "type": "dialog",
        "value": "– Widzę piątkę wojowników przy bramie północnej – zameldował zwiadowca."
      },
      {
        "type": "dialog",
        "value": "– Od wschodu mamy most. Trzeba go zniszczyć, żeby „Niebiescy” nie uciekli – przekazywał drugi."
      },
      {
        "type": "text",
        "value": "Ludzie mówią, że konkwistadorzy się nie skradają, nie podkradają, że im to nie przystoi. Konkwistadorzy wchodzą z drzwiami, a nawet całą ścianą."
      },
      {
        "type": "text",
        "value": "Horacio Tadeo Tiscarena miał w dupie, co mówią ludzie. A na fajerwerki też przyjdzie czas."
      },
      {
        "type": "dialog",
        "value": "– Przygotować moździerze. Ostrzelamy wioskę, a następnie rozpoczniemy szturm. Priorytet to de Pirlo. Żywy lub martwy. Ale lepiej żywy."
      },
      {
        "type": "dialog",
        "value": "– El capitan! – Dowódca drużyny artylerii przyjął rozkazy."
      },
      {
        "type": "text",
        "value": "Tiscarena spojrzał ponownie na swój tablet. Jeden z budynków musiał być zbrojownią. Nie wyróżniał się niczym szczególnym, ale zdradziły go niedbale rzucone przed wejściem włócznie i kusze. Wybrał go jako pierwszy cel ostrzału."
      },
      {
        "type": "text",
        "value": "Czy wartownicy z Umbary widzieli szóstkę ludzi rozstawiających moździerze pośród traw? Tiscarena nie wiedział tego, ale nawet jeśli tak, nie było dla nich nadziei. Pierwsze pociski wystrzeliły i opadły w centrum wioski. Najpierw uległ dach zbrojowni wykonany z krystalitów, następnie cały budynek wyleciał w powietrze bryzgając niechlujnie wykonanymi cegłami."
      },
      {
        "type": "text",
        "value": "W osadzie podniosły się krzyki bólu i przerażenia, strachu i zaskoczenia."
      },
      {
        "type": "dialog",
        "value": "– Trafienie w zbrojownię, kapitanie – zawiadomił dowódca artylerii."
      },
      {
        "type": "text",
        "value": "Tiscarena spodziewał się potężnej eksplozji. Tubylcy otrzymywali iberyjską broń i amunicję, musieli gdzieś ją trzymać. Horacio nie chciał teraz tego roztrząsać. Wydał rozkaz:"
      },
      {
        "type": "dialog",
        "value": "– Przygotować się do ataku!"
      },
      {
        "type": "text",
        "value": "Wyszli z cienia dżungli. Widzieli azulów przemykających w panice na wschód, ku przeprawie przez rzekę. Niektórzy skakali do rzeki, na kamieniste dno, gdy spostrzegli, że mostu już nie ma."
      },
      {
        "type": "text",
        "value": "Konkwistadorzy weszli przez bramę osady. Zauważyli ich lokalni wojownicy. Setka ludzi kontra tuzin tubylców. X Kompania kontra lokalni siłacze."
      },
      {
        "type": "text",
        "value": "Tiscarena zacisnął pięść. Kazał swoim ludziom wstrzymać ogień."
      },
      {
        "type": "dialog",
        "value": "– Gdzie jest de Pirlo? Gdzie gubernator? – wykrzyczał po hiszpańsku."
      },
      {
        "type": "text",
        "value": "Do Tiscareny dołączył tłumacz, jego bronią był megafon."
      },
      {
        "type": "dialog",
        "value": "– Tuunttache rut abettt uktuuar duu Pyrlo ttantche Iberido?"
      },
      {
        "type": "text",
        "value": "Jeden z wojowników podniósł swoją włócznię i rzucił w stronę konkwistadorów. Jej grot odbił się smętnie od zbroi jednego z ludzi Tiscareny. Kapitan otworzył pięść, a lasery celowników skupiły się na niebieskich ciałach wojowników. Dwójka z nich zerwała się do ucieczki, ale kule leciały szybciej. Obrońcy Umbary leżeli w kałużach własnej krwi."
      },
      {
        "type": "text",
        "value": "Konkwistadorzy rozbiegli się po osadzie. Przetrząsali tłum, który panicznie próbował od nich uciec. Większość skakała do rzeki. Umbarianie przestali zwracać uwagę, czy dno jest bezpieczne, czy nurt rzeki nie porwie ich w nieznane."
      },
      {
        "type": "text",
        "value": "Nieliczni, którzy się stawiali, otrzymywali kulkę w tułów. Ci, którzy chowali się w szopach, również."
      },
      {
        "type": "text",
        "value": "Ludzie Tiscareny wpadali trójkami do wnętrz budynków. Dom po domu, ulica po ulicy. Za sobą zostawiali tylko zgliszcza: nadpalone cegły, szczątki krystalitów z dachu, swąd spalonych ubrań, drzazgi mebli i dym po eksplozji naręcza granatów."
      },
      {
        "type": "text",
        "value": "Nie znaleźli nawet cienia śladu Carlosa de Pirlo."
      },
      {
        "type": "dialog",
        "value": "– Spalcie wszystko – rozkazał Horacio."
      },
      {
        "type": "text",
        "value": "Wtem dobiegł ich zduszony, odległy wybuch. Za pierwszym podążyła seria kolejnych, w nieregularnych odstępach czasu. Kapitan Iberyjczyków odwrócił się na południe, skąd nadeszły echa eksplozji."
      },
      {
        "type": "text",
        "value": "Za pagórkami i wzgórzami unosiła się kolumna ciemnego, ciężkiego dymu."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie! To dym z Tibueiry! – zawołał jeden z żołnierzy."
      },
      {
        "type": "text",
        "value": "Nad nimi przeleciały cztery okręty wielkości karraki. Nosiły oznaczenia azulów z sąsiedniej planety, tych bardziej rozgarniętych „niebieskich”. Trzy skrzyżowane kły bajones Federalnej Republiki Destillo. To nie byli prymitywni tubylcy, a cywilizacja niemal dorównująca tej ludzkiej."
      },
      {
        "type": "text",
        "value": "Jednak to, co najbardziej zaniepokoiło Tiscarenę, to brak wszechobecnych wibracji, które drażniły całą Brillar i były zawsze wyczuwalne w ziemi pod stopami."
      },
      {
        "type": "dialog",
        "value": "– Wszystkie wiertła „Goliath” stanęły!"
      }
    ],
    [
      {
        "type": "text",
        "value": "Lądowisko Tibueiry zajęły cztery destillańskie karraki. Otaczali je azulscy żołnierze, w prostym rynsztunku podobnym do tego jakiego używali ziemscy żołnierze w XXI wieku. Torsy zdobiły kamizelki kuloodporne, a oczy przysłaniały gogle z optyką celowniczą. Karabiny automatyczne „niebieskich” do złudzenia przypominały te iberyjskie…"
      },
      {
        "type": "text",
        "value": "Zabudowania faktorii częściowo spłonęły. Kłęby dymu unosiły się z centrum kultury i połączonego z nim muzeum historii naturalnej Brillar. Zniszczono również magazyn cywilny, a płomienie ognia buchały ze składu amunicji. Brak wielkiego krateru świadczył, że skrzynie z amunicją jeszcze przeciwstawiają się temperaturze. Ostrzelano kilka pozostałych gmachów, w tym willę gubernatora."
      },
      {
        "type": "text",
        "value": "Nietknięte pozostały za to lądowiska i sterty urobku. Tiscarena już wiedział, że to prawdziwy cel destillian i de Pirlo."
      },
      {
        "type": "dialog",
        "value": "– Widzę gubernatora, kapitanie – zameldował żołnierz, gdy po raz drugi tego dnia ukrywali się w niskich zaroślach."
      },
      {
        "type": "dialog",
        "value": "– Daj lornetkę."
      },
      {
        "type": "text",
        "value": "Dziesięciokrotne zbliżenie pozwoliło ujrzeć zarządcę Tibueiry. Ręce miał ciasno związane grubą liną. Eleganckie ciuszki zwisały smętnie, brudne i wymiętolone. Idąc przez płytę lądowiska, żołnierze Republiki popychali go rękoma i kolbami karabinów. Wyraźnie mieli uciechę, a podniesione głosy prawdopodobnie oznaczały, że lżyli z de Pirlo."
      },
      {
        "type": "dialog",
        "value": "– Mierda, nic już nie rozumiem… – westchnął Horacio."
      },
      {
        "type": "text",
        "value": "Widok dręczonego człowieka, mimo że wroga, zirytował go. To ludzie mieli być tutaj drapieżnikiem, a azulowie ofiarami. Winni odwrócenia zasad la conquista zasługiwali na karę."
      },
      {
        "type": "dialog",
        "value": "– Gubernator dostał walizkę – poinformował jeden z konkwistadorów."
      },
      {
        "type": "text",
        "value": "Tiscarena spojrzał przez lornetkę. De Pirlo wyglądał na zdezorientowanego. Spoglądał na zmianę to na żołnierzy, to na trzymaną w ręku walizkę. Przywódca azulów energicznie potrząsał jego wolną dłonią, a jeden z podkomendnych robił zdjęcia."
      },
      {
        "type": "dialog",
        "value": "– Musimy odbić faktorię – zaczął Tiscarena. – Poprowadzę grupę uderzeniową centralnie na lądowisko. Ściągniemy na siebie ogień wroga i damy przestrzeń drugiej drużynie na zajście ich od tyłu. Trzecia grupa podejdzie do Tibueiry od strony zgliszczy muzeum, dym zapewni wam kamuflaż. Ile zostało nam moździerzy?"
      },
      {
        "type": "dialog",
        "value": "– Mamy sześć wyrzutni i jakieś czterdzieści pocisków – odezwał się działonowy."
      },
      {
        "type": "dialog",
        "value": "– Niewiele. Musimy ważyć każdy strzał. Ostrzelacie lądowisko dopiero, gdy wróg skupi na nas uwagę. Będziecie strzelać na mój rozkaz."
      },
      {
        "type": "text",
        "value": "Podzielili się na grupy. Oddział Tiscareny, ponad dwadzieścia osób, zaczął czołgać się ku lądowisku. Jak na razie mieli osłonę z trawy, ale nie minie dużo czasu, nim ustawieni wyżej azulowie ich zauważą…"
      },
      {
        "type": "dialog",
        "value": "– UWAAGAAA!!! – wydarł się żołnierz, gdy pierwsze pociski wroga pomknęły nad głowami."
      },
      {
        "type": "text",
        "value": "Spomiędzy traw podniosły się osłony. Biegły wzdłuż całego przedpola Tibueiry. Niektóre z nich wyposażono w szybkostrzelne działka. Destillianie błyskawicznie rozproszyli się i zajęli pozycję za własnym okrętami, jak i za obronnymi ekranami."
      },
      {
        "type": "dialog",
        "value": "– Szybko, za najbliższe osłony! GAZ! GAZ! GAZ! – darł się Horacio."
      },
      {
        "type": "text",
        "value": "Razem z dwójką konkwistadorów dopadł do najbliższej osłony. Jeden z chłopaków krwawił z nogi, a pancerz roztrzaskał się w miejscu, w które uderzyła kula. Od najbliższego wroga dzieliło ich raptem dwadzieścia lub trzydzieści metrów."
      },
      {
        "type": "text",
        "value": "Po chwili zorientował się, że tych maskowanych, chowanych w ziemi osłon nie było w raportach ani na mapach. Nie wyglądały na amatorskie samoróbki, a standardowe osłony piechoty, używane przez iberyjską armię. Dziwne, że Lucius Cortez o nich nie wspomniał."
      },
      {
        "type": "dialog",
        "value": "– Status! Ilu nas zostało? – pytał Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– Arivera, melduję się. Gabriz, melduję się. Relendo, melduję się – odezwało się łącznie jedenastu żołnierzy."
      },
      {
        "type": "dialog",
        "value": "– Artyleria, widzicie nas? – zwrócił się do obsługi moździerzy."
      },
      {
        "type": "dialog",
        "value": "– Mamy obraz z dronów, kapitanie."
      },
      {
        "type": "dialog",
        "value": "– Możecie ostrzelać przedpole faktorii?"
      },
      {
        "type": "dialog",
        "value": "– Jeszcze nie skalibrowaliśmy namierzania z dronów z układem celowniczym, kapitanie."
      },
      {
        "type": "text",
        "value": "Tiscarena zaklął. Nie chciał tego słuchać. Jego podkomendni zostali przyciśnięci ogniem zbyt wcześnie i zbyt daleko od lądowiska. Nie będą w stanie pomóc drugiej drużynie zachodzącej wroga z innej strony."
      },
      {
        "type": "text",
        "value": "Zauważył, że trójka żołnierzy zdołała zbliżyć się do jednej z osłon i zlikwidowała dwójkę czających się za nią wrogów. Jednak przewaga liczebna destillian była widoczna jak na dłoni."
      },
      {
        "type": "text",
        "value": "Horacio polecił kompanom obok siebie dobyć granatów. Rzucili kilka w stronę dwóch najbliższych osłon. Wrzaski wrogów, jakie wydobyły się po eksplozji sugerowały, że dopięli swego. Sprintem przenieśli się za osłony, kilkanaście metrów bliżej lądowiska."
      },
      {
        "type": "dialog",
        "value": "– Nie dojdziemy tam do jutra w tym tempie. – Tiscarena niecierpliwił się. – Drużyna dwa, gdzie jesteście?"
      },
      {
        "type": "dialog",
        "value": "– Ci putas przycinęli nas ogniem! Jest ich tu sporo! Strzelają do nas z góry! Mają nas, jak na widelcu! Kryjemy się za skałami, ale nie wiem, ile wytrzymamy!"
      },
      {
        "type": "text",
        "value": "Nie był pesymistą, ale wyglądało to na ostatni rajd „Arsonisty z Karry” w karierze. Przez lata budził grozę i respekt na samo wspomnienie jego imienia. Wiernie służył Iberii i królowi Maksymilianowi XII. Armia posyłała go do najtrudniejszych akcji i na najdłuższe kampanie konkwistadorskie."
      },
      {
        "type": "text",
        "value": "Kule świszczały nad ich głowami. Jedna z nich trafiła w aureolę hełmu Tiscareny niszcząc czujniki chemii w otoczeniu."
      },
      {
        "type": "dialog",
        "value": "– Czy dziś ma być mój koniec? – spytał sam siebie."
      },
      {
        "type": "text",
        "value": "Niebo rozwarło się a spomiędzy cienkich, białych chmur wyleciał ciemny kształt. Jego boki lśniły złotem a na dziobie widniała maksyma „Plus Ultra”."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie, to nasza karraka! To „Daredo”! – W grupie rozległy się wiwaty."
      },
      {
        "type": "text",
        "value": "Nie miał serca powiedzieć dobrym chłopakom z jego kompanii, że to wcale nie jest ich ratunek."
      },
      {
        "type": "dialog",
        "value": "– Kapyttannye Tttyscarrenna! – Z megafonów na ulicach Tibueiry poniósł się łamany hiszpański. – Ppoddajccye ssyee! Ddaarrruyemmy wymm zzycye!"
      },
      {
        "type": "dialog",
        "value": "– Ahahahaha… – Tiscarena zaczął się śmiać. – Czasem można mnie jeszcze zaskoczyć."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie? – spytał niepewnie żołnierz kucający obok."
      },
      {
        "type": "dialog",
        "value": "– Uwaga kompania! Tym razem musimy się poddać! – rozkazał podkomendnym."
      },
      {
        "type": "text",
        "value": "Natychmiast podniosły się okrzyki buntu i niezadowolenia. Nie zważał na nie. Podniósł swój karabin ku górze, ponad głowę i powoli wstawał zza osłony. Konkwistador obok powtarzał po nim."
      },
      {
        "type": "text",
        "value": "Destillianie zbliżyli się do nich. Widział ich twarze porośnięte zgrubieniami podobnymi do kory drzewa. Granatowa skóra pociemniała z emocji a czarne jak paciorki oczy błyskały gniewnie."
      },
      {
        "type": "dialog",
        "value": "– Cortez! – wywołał karrakę „Daredo” przez wojskową sieć. – Odezwij się, ty stara ruro! Mam teraz oczekiwać rozstrzelania z dział okrętu kosmicznego?"
      },
      {
        "type": "dialog",
        "value": "– Och, nie jestem takim sadystą, Horacio. Jak na razie rozkoszuję się twoją porażką. „Morowy Rzeźbiarz” nareszcie przegrał."
      },
      {
        "type": "dialog",
        "value": "– Muszę cię pochwalić. Nieźle to ukartowałeś. Robiłeś interesy na boku z Destillo. Sprzedawałeś im iberyjską broń, której tak bardzo pragnęli. Stworzyłeś zagrożenie, aby podtrzymać dostawy amunicji. Gubernator okazał się idealnym kozłem ofiarnym. Tylko co z tego masz? Oczywiście poza pieniędzmi…"
      },
      {
        "type": "dialog",
        "value": "– Mam całą planetę na własność! – odparł buńczucznie Cortez. – W zamian za udostępnienie części wydobywanego magalskadu, Federalna Republika Destillo pomoże mi w utrzymaniu niezależności od naszego wspaniałego króla Maksymiliana."
      },
      {
        "type": "dialog",
        "value": "– Chyba nie jesteś aż tak głupi, żeby wierzyć, że pozwolą ci zatrzymać planetę, którą od zawsze chcieli podbić? Odwalisz za nich czarną robotę…"
      },
      {
        "type": "dialog",
        "value": "– Stul pysk! Nic nie wiesz. Podbijamy planetę za planetą. Karmimy Ziemię i króla bogactwami jakich nie widzieli. I co z tego mamy? Blizny, złamania, zrytą psychikę i żołd, który nie wystarczy na opłacenie leczenia. Gubernatorzy kolonii żyją jak panowie feudalni. Przylatują na gotowe, na spacyfikowaną planetę. Odwalamy za nich całą robotę za marne poklepanie po plecach. Chciałem więcej niż to!"
      },
      {
        "type": "text",
        "value": "Tiscarenę zabolały te słowa, bo były bardziej niż prawdziwe. W życiu konkwistadora nie szukał jednak pieniędzy. Nigdy ich nie miał. Obywał się bez nich tak długo aż przestał ich potrzebować. W wojsku znalazł siłę, braterstwo, ale i adrenalinę, przygody i los kosmicznego awanturnika. Podboje przyniosły mu sławę."
      },
      {
        "type": "dialog",
        "value": "– Mogłeś wybrać honorową śmierć niż zdradzić naszą sprawę. Zdradzić la conquista – wyrzucił mu Horacio."
      },
      {
        "type": "dialog",
        "value": "– Jestem na tyle łaskaw, że na taką pozwolę twoim ludziom."
      },
      {
        "type": "text",
        "value": "Kapitan roześmiał się."
      },
      {
        "type": "dialog",
        "value": "– Nie mam zamiaru dzisiaj ginąć, Luciusu – wyjaśnił, wciąż zanosząc się śmiechem."
      },
      {
        "type": "text",
        "value": "Żołnierze Destillo patrzyli zdezorientowani na jego postać zakutą w pancerz, dygoczącą ze śmiechu. Mimo to, karabin wciąż trzymał w górze, ponad głową."
      },
      {
        "type": "dialog",
        "value": "– Idiota! Popierniczyły ci się zwoje w mózgu od tego zabijania. – Teraz i Cortez zaczął chichotać."
      },
      {
        "type": "dialog",
        "value": "– Głupi byłeś, że wróciłeś na planetę w takim momencie. Ułatwiłeś mi całą bitwę a Bóg mi świadkiem, że nie miałem na nią pomysłu – mówił Horacio."
      },
      {
        "type": "text",
        "value": "Tym razem pokład „Daredo” nie odpowiedział. Wyczuł w głosie kapitana zawoalowane zagrożenie."
      },
      {
        "type": "dialog",
        "value": "– Myślałeś, że pozwolę ci użyć MOJEJ WŁASNEJ KARRAKI przeciwko mnie?! – zapytał gniewnie Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– Że co? – Cortez brzmiał na zbitego z tropu."
      },
      {
        "type": "dialog",
        "value": "– Dziękuję ci, Luciusu – zaczął Tiscarena."
      },
      {
        "type": "dialog",
        "value": "– Mierda, o czym ty pieprzysz…"
      },
      {
        "type": "text",
        "value": "Horacio opuścił powoli karabin i podał go żołnierzom z Destillo stojącym przed nim."
      },
      {
        "type": "dialog",
        "value": "– Dziękuję, że pozwoliłeś mi znaleźć się twarzą w twarz z wrogiem! – dokończył kapitan."
      },
      {
        "type": "text",
        "value": "Z pochwy na plecach dobył długiego, myśliwskiego noża. Ostrze zaświeciło błyskiem stali nieskalanej żadnym zagięciem, idealnie ostre. Z łatwością zatopiło się pod szyją wroga, który przejmował broń od Tiscareny."
      },
      {
        "type": "text",
        "value": "W jatce, którą zaczął, nikt z ludzi nie zauważył barwnej eksplozji „Daredo”. Karraka zniknęła w ferii ognia i dymu. Destillianie wyglądali na wstrząśniętych takim obrotem spraw. A przed sobą mieli konkwistadorów w bitewnym szale."
      },
      {
        "type": "text",
        "value": "Horacio wyciągnął nóż z szyi zabitego. Posoka trysnęła strumieniem. Ostrze ociekało czarną krwią. Natychmiast doskoczył do wroga obok i pchnął go w oko. Wbił swoją kosę aż po samą rękojeść. Azul zadygotał i padł martwy."
      },
      {
        "type": "text",
        "value": "Wyrwał nóż i rzucił w stronę nadbiegającego wroga. Konkwistador obok poderwał z ziemi swój karabin i zastrzelił kolejnych dwóch „niebieskich”. W tym czasie Tiscarena podbiegł do padającego wroga i po raz kolejny wyszarpał nóż z martwego ciała. Przeciął pasy iberyjskiego karabinu, jaki dzierżył azulski trup. Szybko wycelował w głowę kolejnego z atakujących."
      },
      {
        "type": "text",
        "value": "Z podchodów bitwa zamieniła się w rzeź. Destillianie tracili swoją przewagę liczebną w starciu z szybkimi jak maszyny ludźmi Tiscareny. Wszyscy poruszali się w walce, wręcz jak w transie, jak morderczy tancerze w balecie śmierci. Podrzynali gardła, strzelali szybko i celnie, łamali kończyny, przetrącali karki."
      },
      {
        "type": "dialog",
        "value": "– Kapitanie, wykorzystaliśmy zamieszanie i zabezpieczyliśmy Tibueirę. Zniszczenia nie są na tyle duże, na jakie wyglądają – zameldowała trzecia drużyna."
      },
      {
        "type": "text",
        "value": "Niestety druga ekipa posłana, aby okrążyć obce promy, nie miała tyle szczęścia…"
      },
      {
        "type": "text",
        "value": "Gdy zespół Tiscareny zbliżył się do lądowiska, pozostała raptem garstka przerażonych destillian wyższych stopniem. Próbowali uruchomić swoje karraki do startu. Panika i lata siedzenia na tyłkach sprawiły, że polegli nawet w tym. Tiscarena zasmakował krwi, lecz postanowił ich oszczędzić. Informacje, jakie posiadają, mogą się przydać. Odpokutują za swoje uczynki podczas bardzo nieprzyjemnego przesłuchania."
      },
      {
        "type": "text",
        "value": "Złożyli broń, nim którykolwiek z ludzi to zaproponował. Kapitan konkwistadorów kopniakiem powalił dowódcę azulów z Republiki. Poprawił drugim uderzeniem i czuł pod butem, że przetrącił bark."
      },
      {
        "type": "dialog",
        "value": "– Coś mówiłeś o poddaniu się? Możesz powtórzyć teraz, bo nie dosłyszałem za pierwszym razem – powiedział do pokonanego."
      }
    ]
  ]
}