{
  "title": "Projekt Eclipse",
  "series": "Evo 78",
  "status": "PUBLISHED",
  "youTubeVideoId": null,
  "description": "Na przestrzeni milionów lat odkrywamy jak inżynieryjny projekt mający zbawić świat, staje się jego zgubą. Przeinwestowany cud nowoczesnych technologii czy otoczony czcią obiekt obcych? Oto Projekt Eclipse!",
  "year": 2023,
  "tags": [
    "sci-fi",
    "przyszłość",
    "ziemia",
    "klimat",
    "mars"
  ],
  "chapterTitles": [
    "UN EcoSummit ‘02",
    "Red City",
    "Yellowstone",
    "Ostatni",
    "Heretyk",
    "Naukowiec",
    "Archeolog",
    "Rewolucja",
    "Zniszczenie",
    "Konstruktorzy"
  ],
  "chapters": [
    [
      {
        "type": "dialog",
        "value": "– Zebraliśmy się tu, aby świętować… – Głośniki na tarasie dziesiątego piętra siedziby głównej ONZ zawyły głosem sędziwego Azjaty, mówiącego angielszczyzną z wyraźnie wschodnim akcentem."
      },
      {
        "type": "text",
        "value": "Felicia Picardes spoglądała na ruchliwy i gwarny Nowy Jork. Wiedziała, że to kolejne przemówienie pełne pustych frazesów. UN EcoSummit roku 2102, dnia 18 kwietnia, odbywał się w sali plenarnej pełnej ambasadorów i ministrów, którzy wciąż łudzili się, że można zatrzymać planetę Ziemia w jej zmianach."
      },
      {
        "type": "text",
        "value": "Kobieta twierdziła, że nie mieli czego celebrować. Jako szefowej programu „Eclipse” nie godziło się jej mieć takich myśli. Powinna tryskać optymizmem i zarażać nadzieją. Inspirować współpracowników do walki o klimat dla siebie i przyszłych pokoleń."
      },
      {
        "type": "text",
        "value": "Nigdy nie było to jej mocną stroną, uważała się za powściągliwą i stonowaną osobę. Hiszpanka stała samotna pośród kilkuosobowych grupek ludzi popijających szampana i gadających wesoło. Wyglądała na zrezygnowaną i smutną. Przyszła tutaj z obowiązku i tylko przy okazji obejrzy, jak jej dzieło zostaje oficjalnie aktywowane."
      },
      {
        "type": "dialog",
        "value": "– Ciekawe czy ci wszyscy politycy w ogóle wiedzą, po co przyjechali? – Padło pytanie zza jej pleców."
      },
      {
        "type": "text",
        "value": "Obróciła się, słysząc znajomy głos Stana Wheelera, swojego zastępcy. Siwiejący Amerykanin wyglądał, jakby wolał usunąć się w chłód klimatyzowanych gabinetów. Niemal czterdziestostopniowy upał sprawił, że nawet najlepsze antyperspiranty przegrywały w walce z plamami potu na koszulach."
      },
      {
        "type": "dialog",
        "value": "– Raczej nie. Nikt ich nie uświadamiał, że parasol słoneczny rozkłada się już od kilku dni – odparła Picardes."
      },
      {
        "type": "dialog",
        "value": "– Mogłabyś chociaż się uśmiechnąć – zasugerował, zagarniając dla niej kieliszek szampana z tacy przechodzącego obok kelnera-robota."
      },
      {
        "type": "dialog",
        "value": "– Dobra mina do złej gry… Wiesz, że to nie w moim stylu."
      },
      {
        "type": "dialog",
        "value": "– Mam nadzieję, że ostatecznie będzie to zła mina do dobrej gry – powiedział pogodnie i wcisnął w jej dłoń musujący trunek."
      },
      {
        "type": "text",
        "value": "Felicia pokiwała głową."
      },
      {
        "type": "dialog",
        "value": "– Nie będzie, Stan. – Kobieta ściszyła głos. – Widziałeś utajniony raport Pellegriniego… Parasol zablokuje dwa procent energii słonecznej docierającej do Ziemi. Spowolni ocieplenie, ale go nie powstrzyma. Da nam dodatkowo jakieś dwa stulecia."
      },
      {
        "type": "text",
        "value": "Wheeler wzruszył ramionami i się uśmiechnął. Picardes podziwiała jego pozytywne nastawienie."
      },
      {
        "type": "dialog",
        "value": "– Zawsze coś. Może przyszłe pokolenia znajdą sposób na naprawę klimatu – stwierdził."
      },
      {
        "type": "dialog",
        "value": "– Nie znajdą – zaprzeczyła."
      },
      {
        "type": "text",
        "value": "Pomyślała o swoich dzieciach i wnukach, dla których zdecydowała się poprowadzić program budowy parasola słonecznego. Inicjatywę, która po szesnastu latach od rozpoczęcia przyprawiła ją o siwiznę, migreny i wiele zmarszczek."
      },
      {
        "type": "dialog",
        "value": "– Zawsze jest ktoś, kto blokuje nasze akcje. Zawsze… – Wyraźnie gryzła się w język. – Jakiś dyktatorek z Azji albo inny, latynoski duce. Czasem któryś zatwardziały łeb z Europy. Zawsze ktoś…"
      },
      {
        "type": "dialog",
        "value": "– W takim razie ugotujemy się jak żaby – zażartował Wheeler, popijając nagrzanego już szampana."
      },
      {
        "type": "dialog",
        "value": "– Raczej zrobiliśmy sobie ciepłą kąpiel i w niej usnęliśmy. Obudzimy się, gdy jacuzzi wyleci w powietrze – skomentowała Picardes."
      },
      {
        "type": "text",
        "value": "Ochy i achy idące niczym fala poprzez zebranych na tarasie gapiów oznajmiły, że parasol właśnie stał się widoczny. Jeszcze kilkanaście minut temu był zbyt mały i przesłaniał go blask gwiazdy, zaś za dłuższą chwilę stanie się zbyt przezroczysty do obserwacji."
      },
      {
        "type": "text",
        "value": "Felicia i Stan założyli okulary przeciwsłoneczne. Pośród bladożółtej, świetlistej tarczy widniał rozmazany szary punkt przypominający kwitnący kwiat."
      },
      {
        "type": "dialog",
        "value": "– Jest już w drugim etapie rozkładania zasłon, prostuje przęsła – podpowiedział Wheeler bardziej do gapiów obok, niż do Picardes znającej to wszystko na pamięć."
      },
      {
        "type": "dialog",
        "value": "– Jak rozwiązaliście kwestię nagrzewania się? Urządzenie cały czas jest oświetlane przez Słońce… – zapytał jeden z gapiów."
      },
      {
        "type": "text",
        "value": "Wyglądał na bawidamka, który przeczytał o przesłonie solarnej jakiś mierny i pobieżny artykuł w lifestyle’owym czasopiśmie o wszystkim i o niczym. Stan jednak z zadowoleniem pośpieszył z wyjaśnieniami."
      },
      {
        "type": "dialog",
        "value": "– Ach! W zasadzie to jest sfera, nie płaszczyzna. Wprawiliśmy ją w obrót wokół własnej osi z okresem dziesięciu godzin. Zupełnie jak planeta, w dzień się nagrzeje, a w nocy odda ciepło."
      },
      {
        "type": "text",
        "value": "Parasol przypominał olbrzymie origami złożone w kulę o średnicy 400 kilometrów. Po przetransportowaniu spoczęła w punkcie L1 między Ziemią a Słońcem i będzie towarzyszyć planecie podczas wędrówki wokół gwiazdy przez najbliższe wieki."
      },
      {
        "type": "dialog",
        "value": "– To nie wszystko! – Wheeler kontynuował wykład. – Zastosowaliśmy też potężne elektromagnesy zasilane ogniwami jądrowymi, które generują pole magnetyczne."
      },
      {
        "type": "dialog",
        "value": "– A po co to? – zapytała rozczulająco jakaś młoda kobieta, która podsłuchiwała przechwałki Amerykanina."
      },
      {
        "type": "dialog",
        "value": "– Wiatr słoneczny! – wtrąciła szorstko Felicia. – Tam wieje jak cholera, a przy takiej powierzchni parasol zostałby przesunięty w stronę Ziemi w kilka dni i przestałby spełniać swoją funkcję."
      },
      {
        "type": "text",
        "value": "Picardes nie miała wątpliwości, że tworząc „Eclipse”, osiągnęli szczyt ludzkiej gigainżynierii. Po rozwinięciu struktura stanie się sferą mierzącą tysiąc siedemset pięćdziesiąt kilometrów średnicy przy zaledwie pięciu centymetrach grubości. Mimo to ważyła niewyobrażalne dwadzieścia osiem milionów ton, przez co budowano ją na ziemskiej orbicie."
      },
      {
        "type": "text",
        "value": "Obiekt stworzono z rewolucyjnych, lekkich i wytrzymałych materiałów nowej generacji. Materiałów, które wydrenowały budżety wielu państw świata. Każdy z tysięcy paneli tworzących kulę wypełniał aerografen rozpięty między cienkim drutem z wytrzymałego MLI."
      },
      {
        "type": "text",
        "value": "Parasol stał się zakładnikiem swojej ceny. Był tak drogi, że musiał okazać się sukcesem, choćby nic na Ziemi nie poprawił. Stąd ta pompa i przemowy."
      },
      {
        "type": "text",
        "value": "Picardes zatrzymała te myśli dla siebie. Gien Xie, komisarz Narodów Zjednoczonych do spraw walki ze zmianami klimatu, skończył już swoją orację i pojawił się na tarasie. Podszedł do Felicii i Stana. Oboje poprawili przypinki z logiem projektu „Eclipse”, sześciokątem owiniętym gałązkami laurowymi."
      },
      {
        "type": "dialog",
        "value": "– Panie komisarzu… – Kobieta skinęła głową."
      },
      {
        "type": "dialog",
        "value": "– Gratulacje jeszcze raz, pani profesor – zachrypiał sędziwy Chińczyk. – Ale mam jeszcze więcej dobrych wiadomości."
      },
      {
        "type": "dialog",
        "value": "– Zakończyła się wojna rosyjsko-kanadyjska w Arktyce? – zgadywał Amerykanin."
      },
      {
        "type": "dialog",
        "value": "– Nie aż tak dobre, panie wicedyrektorze. Chodzi o naszą marsjańską kolonię, Red City. Rada Bezpieczeństwa zgodziła się na model finansowania i rozwoju zaproponowany przez mój resort. Francja zniosła swoje weto…"
      },
      {
        "type": "text",
        "value": "„A więc jest jeszcze szansa” – pomyślała Picardes."
      }
    ],
    [
      {
        "type": "text",
        "value": "Znajdowali się dwa i pół kilometra pod powierzchnią. W chodniku marsjańskiej kopalni panował nadzwyczajny ruch. Taśmociągi nieustanie wywoziły gruz powstały po robotach strzałowych. Górnicy w hermetycznych pancerzach kruszyli wiertłami największe kawałki skał, zaś inni, w potężnych trzymetrowych mechach, przerzucali je na pas transportowy."
      },
      {
        "type": "dialog",
        "value": "– Szefie, mamy problem z sonarem. Grunt wciąż wibruje po detonacjach – zameldował radiotechnik."
      },
      {
        "type": "dialog",
        "value": "– Poczekajcie piętnaście minut i spróbujcie ponownie. Jeśli pomiar będzie nieudany albo okaże się, że musimy ponownie strzelać, wracamy na powierzchnię. Nie chcę mieć nas na sumieniu – zarządził Alex Picardes."
      },
      {
        "type": "text",
        "value": "Mężczyzna czuł, że doszli już do limitu wytrzymałości marsjańskiej skały. Wiercił szyby i wysadzał korytarze w tej planecie już przeszło dwie dekady. Czuł drżenie zmęczonej skorupy, słyszał siły próbujące powstrzymać zapadnięcie się ziemi w powstałe pustki."
      },
      {
        "type": "text",
        "value": "Wyczyścili dzisiaj już pięćdziesiąt sześć metrów korytarza. Ekipa Deryakova kończyła zabezpieczać chodnik obudowami podporowymi z betonu. Stal zbyt łatwo korodowała ze względu na lotne tlenki uwalniające się ze skał podczas drążenia, drewno zaś uchodziło na Czerwonej Planecie za dobro luksusowe."
      },
      {
        "type": "text",
        "value": "Ich zadaniem było dotarcie do obiecujących złóż bogatych w radioizotopy, jednak wiązało się to z obejściem problematycznych, twardych skał zbudowanych z żelaza znajdujących się tuż nad nimi."
      },
      {
        "type": "text",
        "value": "Alex obszedł stanowisko strzelniczego i wrócił do sześciometrowego wiertła cierpliwie czekającego na kamienistą ucztę. Podszedł do operatora kombajnu, starego Szweda o znudzonym spojrzeniu. Ostatnio nie miał on dużo roboty. Po przedarciu się przez plastyczne warstwy osadowe z okresu marsjańskiego oceanu dotarli do twardych, krystalicznych skał magmowych, które łatwiej było wysadzać niż drążyć."
      },
      {
        "type": "dialog",
        "value": "– Björn, szykuj wiertło do próbnikowania. Dwa cale, nie więcej – rozkazał Picardes."
      },
      {
        "type": "dialog",
        "value": "– Szefie, mamy pomiar! – rozległo się wołanie radiotechnika."
      },
      {
        "type": "text",
        "value": "Alex porozmawiał jeszcze z górnikami kruszącymi urobek, po czym wrócił do okopu strzelniczego. Na ekranie dotykowym radiotechnik zaznaczał najciekawsze dane zebrane przez sonar."
      },
      {
        "type": "dialog",
        "value": "– Co tam masz?"
      },
      {
        "type": "dialog",
        "value": "– Ściana jest dość stabilna, ale mamy jedno pęknięcie trzy metry w głąb. Dalej znajdują się jakieś inne skały, ale odczyt jest niepewny. Łapie trochę żelaza, trochę magmy."
      },
      {
        "type": "dialog",
        "value": "– Cholera jasna! – Twarz Alexa wykrzywiła się w irytacji."
      },
      {
        "type": "dialog",
        "value": "– Szefie, musimy wzmocnić strop, zanim zaczniemy strzelać. To pęknięcie może okazać się wredne."
      },
      {
        "type": "dialog",
        "value": "– Wiem! Zrobimy tylko odwiert próbny. – Picardes wybrał operatora wiertła na ekranie na rękawie skafandra. – Björn, wiercisz siedem metrów, nie dalej."
      },
      {
        "type": "dialog",
        "value": "– Tak jest – potwierdził facet."
      },
      {
        "type": "text",
        "value": "Diamentowe wiertło wgryzało się w skałę po kilka centymetrów na minutę. Po niemal godzinie mieli gotowy przekrój. Alex wziął do ręki głowicę spektrometru i zaczął badania. Zbliżając się do końca, uśmiechnął się."
      },
      {
        "type": "dialog",
        "value": "– Panowie, otwierajcie szampana! Kończy się magmówka. Znaleźliśmy uran!"
      },
      {
        "type": "text",
        "value": "Na interkomie rozległy się wiwaty w wielu językach. Picardes zarządził koniec ich wachty i poinstruował „powierzchnię”, że kolejna zmiana powinna przysłać dodatkową ekipę od wzmacniania stropów."
      },
      {
        "type": "text",
        "value": "W dzienniku zmiany zapisał godzinę dwudziestą pierwszą czterdzieści dziewięć, drugi sol dziewiętnastego miesiąca czterdziestego drugiego roku z dopiskiem „Mamy uran!”. Daty ziemskiej nie uzupełnił. Już dawno stracił rachubę w kalendarzu gregoriańskim. Wiedział jedynie, że jest rok dwa tysiące dwieście dziewiętnasty."
      },
      {
        "type": "text",
        "value": "Całą ekipą wrócili do windy, z niecierpliwością czekając na butelki pełne mocnej bebeluchy, którymi zaleją gardła w jakimś obskurnym barze działającym przy kopalni. Raczej nie wrócą tej nocy do swoich mieszkań w schludnym i czystym Red City."
      },
      {
        "type": "dialog",
        "value": "– Hej, Perez! Chyba się trochę napromieniowałeś dzisiaj! – Górnicy naigrywali się z radiotechnika, najmniej „kreciego” w ich oczach."
      },
      {
        "type": "dialog",
        "value": "– Może będzie miał supermoce!"
      },
      {
        "type": "dialog",
        "value": "– Albo w końcu mu stanie!"
      },
      {
        "type": "dialog",
        "value": "– Twoja żona nie będzie narzekać! – odgryzł się Perez, wywołując salwy śmiechu."
      },
      {
        "type": "dialog",
        "value": "– Dobrze ci tak, Boronescu. Stawiasz za to pierwszą kolejkę – wtrącił się Picardes, otrzymując kolejne okrzyki pochwały."
      },
      {
        "type": "text",
        "value": "Powierzchnia przywitała ich falami czerwonego pyłu szalejącego między budynkami kopalnianego miasteczka. Słońce, zaledwie maleńka kropka tuż nad wydmami, ledwo przebijało się przez zamieć. Wiatr zmusił ich do pochylenia się, z trudem stawiali kroki."
      },
      {
        "type": "dialog",
        "value": "– Picardes, natychmiast do gabinetu kierownika zmiany! – rozległ się komunikat na interkomie."
      },
      {
        "type": "text",
        "value": "Alex zaklął. Nie miał pojęcia, o co mogło chodzić, jednak spodziewał się połajanki."
      },
      {
        "type": "text",
        "value": "Kanciasty kiosk nie wyglądał, jakby mieścił pokój górniczej szychy, niczym nie wyróżniał się pośród kilkunastu innych kantorków i składzików. Za to w środku urządzony był z niebywałym w tych stronach smakiem. Puszyste dywany, wytapetowane ściany, a na nich obrazy i plakaty, duży LEDowy ekran, dwie kanapy, barek z pieprzną, dwudziestoletnią whisky."
      },
      {
        "type": "text",
        "value": "W pomieszczeniu grało radio. Kobiecy głos z przejęciem relacjonował wydarzenia z Ziemi."
      },
      {
        "type": "dialog",
        "value": "– …wojna kongijska w Afryce zbiera okrutne żniwo. Zabito już ponad dziesięć milionów osób. Wojska generała Rumda są intensywnie dozbrajane przez Wietnam, który nie stosuje się do zaleceń Rady Bezpieczeństwa ONZ i światowych sankcji. Indie zbombardowały dwie fabryki amunicji na terenie Wietnamu, grożąc interwencją w przypadku dalszego łamania blokady handlowej, na co prezydent Daong zagroził użyciem taktycznej broni jądrowej…"
      },
      {
        "type": "text",
        "value": "Alex, rodowity Marsjanin, nie interesował się zbyt mocno trzecią planetą Słońca. Kierownik Boyens zostawił w Kanadzie rodzinę i na bieżąco śledził wiadomości z tej niespokojnej części Systemu Słonecznego."
      },
      {
        "type": "text",
        "value": "Picardes wczłapał do środka. Za śluzą ściągnął hełm i rozgarnął spocone włosy. Bezceremonialnie i głośno stąpał ciężkimi buciorami, strząsając z nich czerwony, marsjański pył wprost na nieskazitelnie czysty, puszysty dywan."
      },
      {
        "type": "text",
        "value": "Kierownik Boyens zrobił wielkie oczy, lecz po chwili opanował złość."
      },
      {
        "type": "dialog",
        "value": "– A więc Picardes… Mamy to! Mamy uran! – powiedział czarnoskóry mężczyzna."
      },
      {
        "type": "dialog",
        "value": "– Na to wygląda – stwierdził beznamiętnie Alex."
      },
      {
        "type": "dialog",
        "value": "– Pewnie zastanawiasz się, czemu was tak cisnęliśmy o te złoża? Skąd ta presja, terminy, dłuższe zmiany?"
      },
      {
        "type": "dialog",
        "value": "– Chodziło o budowę pierwszej elektrowni jądrowej dla Red City. Panele słoneczne zbyt często obrywają burzami piaskowymi. Trzeba je co chwilę wymieniać – odparł górnik."
      },
      {
        "type": "dialog",
        "value": "– Tak, to również, lecz chodziło o coś więcej. Słyszałeś o ONZ-towskim programie „Morpheus”?"
      },
      {
        "type": "dialog",
        "value": "– Nie."
      },
      {
        "type": "dialog",
        "value": "– Budujemy krypty hibernacyjne na wypadek… gdyby… – mężczyzna zaciął się i pokiwał głową."
      },
      {
        "type": "dialog",
        "value": "– Gdyby co, kierowniku? – Alex nigdy nie widział, go tak przejętego."
      },
      {
        "type": "dialog",
        "value": "– Gdyby wojny w Afryce i Azji rozwinęły się w światowy konflikt nuklearny. Nawet Mars może wtedy nie przetrwać. Potrzebujemy ludzi, którzy obudzą się, gdy będzie po wszystkim. Dyrekcja chce, żebyś kierował jedną z drużyn górniczych."
      },
      {
        "type": "dialog",
        "value": "– Zgadzam się – odparł Picardes natychmiast i uśmiechnął się na myśl o nowym wyzwaniu."
      }
    ],
    [
      {
        "type": "dialog",
        "value": "– Szybciej! Szybciej! – krzyczała młoda kobieta."
      },
      {
        "type": "text",
        "value": "Patricia Wheeler przejęła ręczne sterowanie nad samochodem i maksymalnie docisnęła kierownicę. Elektryczne silniki natychmiast przełożyły ten rozkaz na dodatkowe obroty kół. Wóz szarpnął do przodu i podskoczył, gdy pod podwoziem znalazło się kilku nieszczęśników. Spanikowany tłum walił pięściami w szyby i maskę."
      },
      {
        "type": "text",
        "value": "Radio trzeszczało, gubiąc co chwilę zasięg. Komunikaty przekazywała przestraszona reporterka:"
      },
      {
        "type": "dialog",
        "value": "– Chmura piroklastyczna z drugiej erupcji dociera właśnie do północnych wybrzeży Ameryki Południowej. Wiemy już, że dziś, dwudziestego czwartego sierpnia dwa tysiące czterysta osiemdziesiątego ósmego roku, nastąpiła trzecia, potężna erupcja. Wstrząsy sejsmiczne dwukrotnie obiegły planetę. Niestety nie wiadomo, jak rozległe są zniszczenia, a w zasadzie czy cokolwiek jeszcze tam pozostało. Satelity nie są w stanie przejrzeć przez gęste chmury zakrywające większość terytoriów USA i Kanady. Nie wiemy, też czy to ostatni wybuch. Odczyty sejsmiczne sugerują, że kaldera Yellowstone nadal się wybrzusza."
      },
      {
        "type": "dialog",
        "value": "– Widzę bramę wjazdową! – zawołał syn Patricii, Ralph."
      },
      {
        "type": "text",
        "value": "Wyważone szlabany i wygięte skrzydła bramy oblegali ludzie. Kilkunastu strażników Gwardii Narodowej próbowało zatrzymać tłum przed wdarciem się na płytę lotniska. Nie wahali się strzelać do najbardziej natrętnych, jednak nawet to nie zatrzymało kilkuset śmiałków, którym udało się przedostać. Łapali się kół i skrzydeł odlatujących samolotów, byle tylko opuścić Caracas."
      },
      {
        "type": "dialog",
        "value": "– Stój, bo strzelam! Wypad z samochodu! Ręce na maskę! – krzyczał strażnik, celując wprost w głowę Patricii."
      },
      {
        "type": "dialog",
        "value": "– Nie strzelaj!!! Proszę!!! Jestem Patricia Wheeler! Jestem astronautką! Mam przepustkę!  Mam lecieć na Marsa razem z synem!"
      },
      {
        "type": "text",
        "value": "Wyciągnęła dowód osobisty z odpowiednimi uprawnieniami od wszystkich ważnych szych ONZ i USA. Strażnik zeskanował kod i szybko skontrolował dane na podręcznym terminalu, który zdawał się potwierdzać jej słowa. Kiwnął jej głową, aby jechała dalej."
      },
      {
        "type": "text",
        "value": "Tłum wykorzystał małe zamieszanie, jakie spowodowała. Kilku rosłych mężczyzn wyposażonych w maczety i kije bejsbolowe, przedarło się na przód grupy, roztrącając siłą kobiety i dzieci. Zaatakowali strażników. Padły strzały."
      },
      {
        "type": "text",
        "value": "Na ekranie komputera pokładowego Wheelerowie widzieli, jak tłum samą liczbą przytłacza ochroniarzy, tratuje ich i co słabszych spomiędzy siebie. Patricia modliła się, aby zdążyli wsiąść do swojego samolotu orbitalnego, nim ta chmara wściekłych uciekinierów do nich dotrze."
      },
      {
        "type": "text",
        "value": "Przystanęła przed hangarem, którego wrota otwarły się już do połowy. Rzuciła okiem na niebo zaciągnięte chmurami gęstymi i ciemnymi jak czekoladowy mus. W oddali błyskały pioruny. Na północy rysował się wielki, czarny masyw pyłów piroklastycznych sięgający kilkanaście kilometrów wzwyż atmosfery."
      },
      {
        "type": "text",
        "value": "Ralph potruchtał do ich prywatnego samolotu. Fioletowo-biała, smukła maszyna mogła pomieścić sześć osób, ale dla Patricii najważniejsze było ich własne życie. Nie zamierzała bawić się w samarytankę i zapraszać na pokład innych."
      },
      {
        "type": "dialog",
        "value": "– Bierz ten samolot! – rozległ się szorstki wrzask."
      },
      {
        "type": "text",
        "value": "Dwójka mężczyzn wyrosła jak spod ziemi. Zaczęli szarpać Ralpha, gdy ten stawiał kroki na drabince wiodącej ku drzwiom. Patricia rzuciła walizki i podbiegła do syna. Jeden z mięśniaków obrał ją na cel. Dobyła broni schowanej za pasem. Ręka celowała pewnie, nie zawahała się. Strzeliła prosto w klatkę piersiową."
      },
      {
        "type": "text",
        "value": "Drugi dryblas w panice zepchnął młodego Wheelera ze schodów i zaczął walić w panel dostępu do kabiny. Patricia strzeliła mu w plecy."
      },
      {
        "type": "text",
        "value": "Usłyszała wrzaski i milion panicznych kroków. Tłum uciekinierów przedostał się przez bramy i biegł w stronę hangarów."
      },
      {
        "type": "dialog",
        "value": "– Nastaw autopilota na stację Singularity, koło Księżyca! Tam złapiemy prom NASA prosto na Marsa! – rozkazała synowi."
      },
      {
        "type": "text",
        "value": "Rzuciła się sprintem po upuszczone walizki. Widziała już wykrzywione strachem twarze nadbiegających, desperacko pragnących wydostać się z Wenezueli, a najlepiej z Ziemi."
      },
      {
        "type": "text",
        "value": "Uciekała co sił. Ktoś pociągnął za torbę. Nie miała czasu się szarpać, zostawiła ją. Długimi susami wbiegła po schodach. W pośpiechu klepnęła przycisk zamykania drzwi samolotu."
      },
      {
        "type": "dialog",
        "value": "– Awaria! Wykryto przeszkodę! Usuń ją, aby uszczelnić kabinę! – rozległ się alarm."
      },
      {
        "type": "text",
        "value": "Ralph siedział w fotelu drugiego pilota, przypięty pasami. Wychylał się, aby spojrzeć na matkę. Patricia widziała jego przestraszone, piwne oczy."
      },
      {
        "type": "text",
        "value": "Samolot nie rozpoczął nawet kołowania, a za drzwiami kotłowały się wściekłe masy. Musiała coś zrobić. Jej syn miał dopiero dwanaście lat, musiał żyć dalej."
      },
      {
        "type": "dialog",
        "value": "– Leć na Singularity! Na Marsa! Dołączysz tam do taty! – powiedziała."
      },
      {
        "type": "text",
        "value": "Oczy zaszły jej łzami."
      },
      {
        "type": "dialog",
        "value": "– Mamo! – Chłopiec był przerażony, krzyczał piskliwym głosem pełnym paniki."
      },
      {
        "type": "dialog",
        "value": "– Kocham cię! – Mówiąc to, obróciła się i pobiegła w stronę drzwi."
      },
      {
        "type": "text",
        "value": "Zachłanne dłonie szarpały właz samolotu, zaś siłowniki maszyny nie chciały ustąpić. Patricia przygotowała broń i otworzyła wrota. Natychmiast wystrzeliła do najbliżej stojących ludzi. Palec naciskał spust, jakby nagle znalazła się w grze."
      },
      {
        "type": "text",
        "value": "Tłum na sekundę ustąpił. To wystarczyło, aby wyszła z pojazdu. Dotknęła panelu, a drzwi zatrzasnęły się z cichym syknięciem. Samolot rozpoczął kołowanie, potrącając kilkadziesiąt osób. Desperaci próbowali się łapać podwozia i skrzydeł, ale maszyna przyspieszyła i skręciła w stronę pasa startowego, zrzucając pasażerów na gapę."
      },
      {
        "type": "text",
        "value": "Patricia zdążyła jeszcze ujrzeć błysk silników podrywający maszynę w przestworza."
      }
    ],
    [
      {
        "type": "text",
        "value": "Ponad tuzin osób zgromadziło się przed holoekranem w sali sterowania Sarkofagiem numer 32. Z głośnika dochodziły wrzaski starszego mężczyzny. Znać było, że jest pijany."
      },
      {
        "type": "dialog",
        "value": "– Mam dość! Mam dość! – krzyczał facet."
      },
      {
        "type": "text",
        "value": "Słowa miały już jedenaście minut. Tyle obecnie wynosił okres ich transferu z Ziemi na Marsa. Dwa razy dłużej zespół czekał na odpowiedź i wszyscy mieli nadzieję, że nie będzie ona tym ostatnim komunikatem."
      },
      {
        "type": "dialog",
        "value": "– Alfredo! Pamiętaj, na pewno są jeszcze inni! Po prostu ich nie znalazłeś. Nadawaj ponownie swoje położenie. Mów, że masz zapasy oraz przyjmiesz przybyszów. Ludzie tam są, tylko musisz im pomóc cię odnaleźć! Nie jesteś sam! – pokrzepiali go przed kwadransem."
      },
      {
        "type": "text",
        "value": "Kłamali i doskonale o tym wiedzieli."
      },
      {
        "type": "text",
        "value": "Z Czerwonej Planety, przez teleskopy i satelity, doskonale widzieli tę Niebieską. Spoglądali przez warstwę szarych, wulkanicznych chmur pokrywających glob, grube komórki burzowe, piaskowe zawieje i północne zlodowacenia."
      },
      {
        "type": "text",
        "value": "Jeszcze dwa lata temu oglądali gdzieniegdzie świeżo wycięte drzewa, niewielkie uprawy zakładane na skrajach łąk, wyprowadzane, półdzikie bydło, namiotowe obozowiska rozbijane nad rzekami i dymy z ognisk."
      },
      {
        "type": "text",
        "value": "Owe informacje zawsze bardzo podbudowywały Alfredo. Mężczyzna ukrywał się w bunkrze gdzieś w Alpach i lubił słuchać o tym, że mimo żywiołów i klęsk wciąż żyje przynajmniej kilkuset ludzi. Wtedy jeszcze iskrzyła w nim nadzieja."
      },
      {
        "type": "text",
        "value": "Pewnego razu Włoch nie otrzymał zdjęć. Zorientował się, że ostatnia grupa Sarkofagu 32 nie mówi mu wszystkiego. Domyślił się, że został na Ziemi sam."
      },
      {
        "type": "text",
        "value": "Od tego momentu działo się z nim coraz gorzej. Z każdą kolejną rozmową stawał się bardziej przygnębiony. Opadał z chęci i sił. Awarie stawały mu się obojętne, zaś naprawy zbędne. Słyszeli trzask pustych puszek przesuwanych nogą oraz zniekształcone przekleństwa wykrzykiwane, gdy wypił kilka głębszych. Jego poletko marniało, aż całkiem uschło."
      },
      {
        "type": "text",
        "value": "Załoga wstrzymała oddech przed kolejną odpowiedzią. Z głośników padły słowa wypowiedziane najsmutniejszym głosem na Ziemi."
      },
      {
        "type": "dialog",
        "value": "– Historia jednego człowieka jest teraz historią całej ludzkości."
      },
      {
        "type": "text",
        "value": "Trzask!"
      },
      {
        "type": "text",
        "value": "Odbiorcy na Marsie zorientowali się, że wystrzeliła broń. W tle zarejestrował się jeszcze głuchy huk upadającego ciała."
      },
      {
        "type": "text",
        "value": "Mark Picardes-Robins starał się wywołać Alfredo, choć wiedział, że to nadaremne. Inni również się poddali i oddalili w stronę swoich kapsuł hibernacyjnych. Umówili się, że nie zapadną w sen, póki zostanie choć jedna osoba na Ziemi."
      },
      {
        "type": "dialog",
        "value": "– I co teraz? – spytała Kassandra Wheeler."
      },
      {
        "type": "dialog",
        "value": "– Napiszę krótką notatkę i zaczniemy hibernację. Nie ma sensu tego przedłużać – odparł Mark."
      },
      {
        "type": "text",
        "value": "Otworzył nowy log w dzienniku Sarkofagu 32 z datą 11 czerwca 2631 roku. Wpisał do komputera wydarzenia z ostatnich kilku dni i swoje osobiste refleksje na temat załogi, Alfredo, Ziemi, Marsa oraz Red City. I wcale nie były to pogodne przemyślenia."
      },
      {
        "type": "text",
        "value": "Poza wymarciem dziewięćdziesięciu procent gatunków na Ziemi, sprawy na mniejszej planecie nie miały się lepiej. Red City również wyginęło. Puste budynki zasypał piach, a ostatnich dwudziestu dwóch mieszkańców skryło się pod ziemią."
      },
      {
        "type": "text",
        "value": "Nie rodziły się dzieci, a jeśli już to z okropnymi deformacjami. Ochronna kopuła nad miastem okazała się zbyt cienka, nie zapewniając mieszkańcom wystarczającej ochrony przed promieniowaniem kosmicznym. Sprawa wyszła na jaw po wielu latach, gdy skumulowane wady genetyczne spowodowały zatrzymanie możliwości reprodukcji u większości lokalnej populacji. Dzielnica południowa miasta została zamieniona w jeden wielki cmentarz."
      },
      {
        "type": "text",
        "value": "Ostatnim spojrzeniem na holoekran Mark pożegnał się z Marsem. Sprawdził statusy pozostałych Sarkofagów oraz szczegółowe informacje o maszynerii ich własnego. Wszystkie kontrolki świeciły zielenią. Pozostałe sześćset osób w gmachu trzydzieści dwa już drzemało, a ostatnia grupa czekała przy swoich stanowiskach."
      },
      {
        "type": "dialog",
        "value": "– Kochanie, to kiedy się zobaczymy? – zapytała Kassandra, podchodząc do Marka."
      },
      {
        "type": "dialog",
        "value": "– Za dziesięć wieków."
      },
      {
        "type": "dialog",
        "value": "– Ale będziesz stary! – zażartowała."
      },
      {
        "type": "text",
        "value": "Nadzorca Sarkofagu 32 uśmiechnął się, ukrywając wewnętrzny smutek. Wymienili pocałunki i kobieta wróciła do swojej kapsuły."
      },
      {
        "type": "text",
        "value": "Picardes-Robins kolejno zatwierdzał meldunki o gotowości i hibernował ciała. Wszyscy poszli spać z myślą, że wstaną już za tysiąc lat."
      },
      {
        "type": "text",
        "value": "Wtedy miał wybudzić się Sarkofag 1 i stwierdzić, czy Ziemia nadaje się do ponownego zasiedlenia. Jeśli będą mieli pecha, wrócą do zamrażarek, aby przeczekać do następnej tury. Każdy kolejny Sarkofag powinien robić rekonesans co dwa tysiące lat. "
      },
      {
        "type": "text",
        "value": "Wszyscy zasnęli, a Mark został sam. Poczuł się jak Alfredo. Samotny i pozbawiony złudzeń, że kiedyś będzie lepiej. W jego umyśle zalęgła się przedziwna myśl."
      },
      {
        "type": "dialog",
        "value": "– Komputer, na ile lat starczy naszemu Sarkofagowi paliwa jądrowego? – zapytał Picardes-Robins."
      },
      {
        "type": "dialog",
        "value": "– Około osiemdziesiąt milionów lat. Wynik podano z tolerancją do pięciu milionów lat."
      },
      {
        "type": "dialog",
        "value": "– A ile wytrzymają serwitorzy?"
      },
      {
        "type": "text",
        "value": "Autonomiczne roboty miały obserwować ich sen i naprawiać wszelakie awarie."
      },
      {
        "type": "dialog",
        "value": "– Każdy serwitor może funkcjonować przez pięć stuleci. Obecna generacja wybuduje nową, gdy nadejdzie odpowiedni czas. Teoretycznie, serwitorzy mogą odnawiać się przez cały wspomniany okres."
      },
      {
        "type": "text",
        "value": "Czy Mark miał jaja, żeby odstawić taki numer?"
      },
      {
        "type": "text",
        "value": "„Nikt mnie nie powstrzyma” – pomyślał. „A jeśli wszystko pójdzie zgodnie z planem, wybudzi nas ktoś z wcześniejszych Sarkofagów”."
      },
      {
        "type": "text",
        "value": "Miał świadomość, że jeśli sprawy się posypią, za osiemdziesiąt milionów lat wrócą na praktycznie inną planetę. Życie odrodzi się w innej formie, Ziemia poprzestawia kontynenty i zmiksuje klimat, lecz przynajmniej wrócą na dziewiczy świat, pełen fauny i flory czekającej na ich poznanie. Nie będzie śladu po niczym, co ludzkie."
      },
      {
        "type": "text",
        "value": "Nastawił nowy plan wybudzania i aktywował procedurę zapieczętowania Sarkofagu. Udał się do swojej kapsuły, rozebrał się i wszedł do środka."
      },
      {
        "type": "text",
        "value": "Zamknął oczy, myśląc:"
      },
      {
        "type": "text",
        "value": "„Jeszcze ludzkość nie zginęła, póki my żyjemy”."
      }
    ],
    [
      {
        "type": "dialog",
        "value": "– Wielki Deuje przyjmij te dary! – intonował szaman."
      },
      {
        "type": "dialog",
        "value": "– Oolak! Oolak! – Tłum powtarzał mantrę monotonnym tonem."
      },
      {
        "type": "text",
        "value": "Na kamiennym stole leżał olbrzymi, tłusty runuz. Włochaty zwierz posiadał krótką trąbę i długie, szerokie rogi wieńczące czubek kudłatej głowy. Silne nogi krępowały grube sznury splecione z włókien palm."
      },
      {
        "type": "text",
        "value": "Szaman Aanr’at dobył ceremonialnego noża wykonanego z kawałka twardego metalu. Nikt nie wiedział kto i kiedy go wytopił. W wiosce Fuuar był obecny od zarania dziejów, gdy Deuje stworzył Ziemię z własnego ciała. Nie poddawał się ogniom pieców hutniczych lokalnych rzemieślników. Legenda głosiła, że to ząb samego Deuje."
      },
      {
        "type": "text",
        "value": "Wół z niepokojem wodził szeroko otwartymi oczami za kapłanem. Próbował wstać, ale każdą próbę kończył żałosnym rykiem. Aanr’at wskoczył na ołtarz i zaszedł zwierzę od tyłu. Po grzbiecie wspiął się aż do karku i szybkim ruchem poderżnął runuzowi gardło."
      },
      {
        "type": "dialog",
        "value": "– Oolak! Oolak! – wołali wierni."
      },
      {
        "type": "dialog",
        "value": "– Deuje ucztuj! – krzyknął szaman."
      },
      {
        "type": "text",
        "value": "Aanr’at rozciął grubą skórę zwierzęcia wzdłuż grzbietu i począł je skórować. Nóż z łatwością wrzynał się między warstwę tłuszczu a mięśnie."
      },
      {
        "type": "dialog",
        "value": "– Deuje oddajemy ci skórę tego wołu, tak jak ty, Nasz Stwórco, oddałeś swoją skórę nam!"
      },
      {
        "type": "dialog",
        "value": "– Oolak! Oolak! – Wołanie tłumu nasiliło się podczas najświętszej części tej comiesięcznej ceremonii."
      },
      {
        "type": "dialog",
        "value": "– Otul nią swoje strudzone dłonie i broń nas przed Złym Smokiem! – kontynuował guślarz."
      },
      {
        "type": "text",
        "value": "Mieszkańcy Fuuar padli na kolana, aż zazgrzytały płyty ich zewnętrznych szkieletów. Masywne istoty pochyliły wielbłądzie głowy i zaczęły kiwać się w serii kolistych ruchów. W ich żołądkach grasował wielki apetyt na pożywne mięso runuza, gdy szaman rozpocznie błogosławioną ucztę po obrzędzie."
      },
      {
        "type": "text",
        "value": "Wtedy zjawił się młodzieniec. Głowę i tors oblekł skórami zielonych, drapieżnych kotów z dalekich krain. Na plecach niósł grzechoczące pakunki i zawiniątka, zakłócając rytuał."
      },
      {
        "type": "text",
        "value": "Nadszedł od strony olbrzymiego, zajmującego cały kontynent, lasu Saa’haran, co oznaczało „Wielką Zieleń”. Wierni odrywali się od modlitwy i ze złością patrzyli na przybysza."
      },
      {
        "type": "dialog",
        "value": "– Wuuen’et. To chyba on… – Podniosły się nieliczne szepty."
      },
      {
        "type": "text",
        "value": "Aanrat już niemal kończył skórowanie. Skóra runuza trzymała się już tylko na jego nogach. Obrócił się ku wędrowcowi."
      },
      {
        "type": "dialog",
        "value": "– Dlaczego zakłócasz nasz święty rytuał, nieznajomy? – spytał szaman."
      },
      {
        "type": "dialog",
        "value": "– Nazywam się Wuuen’et i jestem Fuuarczykiem. Wiele lat temu wyruszyłem w podróż, aby poznać prawdę o naszych bogach."
      },
      {
        "type": "dialog",
        "value": "– Prawdę?! Czyż nie czcisz Mądrego Deuje? – dociekał Aanr’at."
      },
      {
        "type": "dialog",
        "value": "– Wasz Deuje to stek bzdur! – krzyknął przybysz."
      },
      {
        "type": "text",
        "value": "Fala oburzenia wezbrała pośród tłumu."
      },
      {
        "type": "dialog",
        "value": "– Nie ma żadnego Deuje! Całun… – Uniósł rękę ku niebu, wprost na gorejący pysk Kaalarusa, Złego Smoka. – Całun to wcale nie jest skóra Deuje! Nie broni tej ziemi przed ogniem, tylko odcina ją od ciepła! To nas zabija! Wychładza nasz świat!"
      },
      {
        "type": "text",
        "value": "Fuuarczycy nie przyjęli tych słów ze spokojem."
      },
      {
        "type": "dialog",
        "value": "– Łżesz! Heretyk! – skandowali wierni."
      },
      {
        "type": "dialog",
        "value": "– Czymże jest więc Całun bezdeujczyku? – Szaman zszedł z kamiennego stołu i z uniesionym nożem przybliżył się do wędrowca."
      },
      {
        "type": "dialog",
        "value": "– To sztuczny twór. Tarcza stworzona przez Konstruktorów – Wuuen’et przekrzykiwał tumult."
      },
      {
        "type": "text",
        "value": "Aanr’at roześmiał się."
      },
      {
        "type": "dialog",
        "value": "– Nie ma żadnych Konstruktorów! To mit ludów z północy, zza Wielkich Gór. Ci biedni arenowie się mylą. Błądzą w niewiedzy! – powiedział szaman."
      },
      {
        "type": "dialog",
        "value": "– Konstruktorzy są tak samo prawdziwi, jak ja czy ty! – Wuuen’et odsunął się z zasięgu rąk kapłana i zwrócił się do wiernych. – Całun to największe zło, jakie po sobie pozostawili. A widziałem wiele! Całe lasy półmartwych, półżywych roślin, krzywych i trujących. Tak skazili glebę! Wszystko to kryje się za Górami! Byłem tam i widziałem!"
      },
      {
        "type": "dialog",
        "value": "– Łajdak!"
      },
      {
        "type": "dialog",
        "value": "– Wracaj, skąd przylazłeś, przybłędo!"
      },
      {
        "type": "text",
        "value": "Aanr’at śmiał się, widząc, że lud nie wierzy w te heretyckie brednie."
      },
      {
        "type": "dialog",
        "value": "– Dlaczego więc każdy rok jest coraz chłodniejszy?! – wrzasnął Wuuen’et. – Dlaczego nikt nie uprawia już sumdanowców?! Pradziad mojego pradziada widział ich całe gaje w Fuuar! Gdzie one są?!"
      },
      {
        "type": "text",
        "value": "Arenowie zaczęli szeptać między sobą."
      },
      {
        "type": "dialog",
        "value": "– A co z czelwicą?! – Przybysz kontynuował. – Jej jagody stały się małe jak mak! Nawet zwierzęta nie chcą ich jeść!"
      },
      {
        "type": "dialog",
        "value": "– Kłamca! – wrzasnął Aanr’at."
      },
      {
        "type": "text",
        "value": "Musiał zareagować, jeśli nie chciał, aby ten przybłęda podburzył lud. Jego dobrobyt w Fuuar był ściśle związany ze strachem, jaki wzbudzał Kaalarus. Wiara w Deuje i w to, że Całun obroni Ziemię przed spopieleniem przez Złego Smoka, napędzała szamański system władzy."
      },
      {
        "type": "dialog",
        "value": "– Kłamiesz i łżesz! Nie mamy sumdanowców, a czelwica nie obradza, to prawda. Ale Dobry Deuje daje nam inne rośliny. Czyż nie mamy soczystych, wielkich i słodkich arbuzów? Czyż nie zbierzesz kosza ziarnistych szyszaków w lesie?"
      },
      {
        "type": "text",
        "value": "Tłum zawołał entuzjastycznie."
      },
      {
        "type": "dialog",
        "value": "– Czyż pola nie obradzają jak nigdy wcześniej? Czy nie zbieramy plonów trzy razy w roku?"
      },
      {
        "type": "text",
        "value": "Fuuarczycy wznieśli wiwaty. Aanr’at uśmiechał się tryumfalnie, patrząc spode łba na chudego włóczykija."
      },
      {
        "type": "dialog",
        "value": "– Odejdź, skąd przyszedłeś, wędrowcze. Nie ma dla ciebie miejsca w tej osadzie – powiedział."
      },
      {
        "type": "dialog",
        "value": "– Twój sztylet, szamanie. – Wuuen’et wskazał ostrze trzymane przez kapłana. – To robota Konstruktorów. Ludy północy mają kilka podobnych."
      },
      {
        "type": "dialog",
        "value": "– Powiadam ci, odejdź albo Ząb zanurzy się w twojej szyi. Nie pozwolę kalać Deuje w swojej obecności."
      },
      {
        "type": "text",
        "value": "Wuuen’et popatrzył na Fuuar i jego mieszkańców z rezygnacją. Pogładził wąsy na podłużnej, wielbłądziej twarzy i poprawił plecak. Oddalił się w cień drzew lasu Saa’haran i nigdy więcej w tej okolicy nie był widziany. Osiadł w odległym Keer, położonym na południu, nad brzegiem Wąskiego Morza, gdzie klimat wciąż był tak gorący, jak za czasów praojców."
      }
    ],
    [
      {
        "type": "text",
        "value": "„Podsumowując wszystkie powyższe fakty, jakie zgromadziłem na temat Całunu przez cztery lata jego bezpośredniej obserwacji, stwierdzam, że jest to sztuczna instalacja niezbudowana ręką arena, lecz innej cywilizacji. Dokładność ustawienia w przestrzeni kosmicznej, w punkcie równowagi między Ziemią a Kaalarusem nie jest przypadkowa. Rozmiary Całunu zostały idealnie dopasowane, aby jego półcień zasłaniał wyłącznie planetę."
      },
      {
        "type": "text",
        "value": "Rozdział 4 – Ochłodzenie klimatu"
      },
      {
        "type": "text",
        "value": "Obserwacje Całunu przez astrograf o silnym przyciemnieniu, pozwoliły mi dostrzec ciemniejsze i jaśniejsze obszary na jego powierzchni. Nieregularność owych kształtów, kontrastująca z symetrią samego urządzenia, każe mi wysnuć tezę o naturalnym pochodzeniu plam. Prawdopodobnie jest to wypalenie przezroczystego materiału samego Całunu spowodowane żarem Kaalarusa."
      },
      {
        "type": "text",
        "value": "Liczne obserwacje zebrane przez gubernatorów Milaataanu Keer sugerują postępujące ochłodzenie klimatu na całym kontynencie. Za tę sytuację mogą odpowiadać właśnie opisane przeze mnie plamy na Całunie, bowiem blokują one ciepło ognia, który płonie na Kaalarusie."
      },
      {
        "type": "text",
        "value": "Wykonałem eksperymenty badające wpływ przezroczystych materiałów na wzrost roślin czy tempo topnienia lodu. Przedstawiam wyniki każdego z nich…”"
      },
      {
        "type": "text",
        "value": "Noolam Wuuen odłożył ptasie pióro do kałamarza. Ręka w nadgarstku już go bolała, a palce zesztywniały. Spojrzał na świece wypalone niemal do cna i wydedukował, że minęła już północ."
      },
      {
        "type": "dialog",
        "value": "– sto sześćdziesiąty siódmy dzień dwadzieścia jeden tysięcy siedemset pięćdziesiątego pierwszego roku – powiedział pod nosem, przekreślając na tablicy poprzednią liczbę dnia roku."
      },
      {
        "type": "text",
        "value": "Nie wierzył, aby świat miał tylko niecałe dwadzieścia dwa tysiące lat. Nie sądził również, aby tak młody był sam Całun, a to właśnie jego powstanie rozpoczynało kalendarz. Musiał jednak odliczać jakoś czas, a system deujański był jedynym, jaki działał."
      },
      {
        "type": "text",
        "value": "Spojrzał przez okno, na czerń nocy. Księżyc zwinął się do wąskiego łuku ledwie widocznego między chmurami. Porywy wiatru szarpały płomienie pochodni oświetlających dziedziniec Milaataańskiej Akademii Nauk."
      },
      {
        "type": "text",
        "value": "Między cieniami coś się poruszyło. Szyby w gabinecie Noolama nie były idealnie wykonane, miały już swoje lata, ale to, co zobaczył, nie było psikusem światła na szkle. Przypatrzył się jeszcze raz. Po oknie spływały pojedyncze krople deszczu, zaś między nimi przemykały garbate kształty, unikając blasku świec."
      },
      {
        "type": "dialog",
        "value": "– Inkwizycja! – Wuuen przestraszył się i podbiegł do biurka."
      },
      {
        "type": "text",
        "value": "Zaczął zwijać skóry, na których tworzył swoje dzieła. Pośpiesznie rolował je w niezgrabne zwoje, w tym te najnowsze, na których atrament jeszcze dobrze nie wysechł. Nie miał czasu na sentymenty, o ile pragnął w życiu cokolwiek jeszcze napisać."
      },
      {
        "type": "text",
        "value": "Od kilku lat był na cenzurowanym. Jego autorytet podupadł, gdy rektorat nad Akademią objął Seerien, przydupas keerskich kapłanów i błazen podlizujący się staremu władcy, milaataanowi Uwaariemu. Pośród profesorów pojawiły się paszkwile na temat życia prywatnego Noolama, krytykujące jego badania oraz wytykające błędy formalne w pracach. Wuuen czuł, że nadejdzie dzień, gdy kapłani wreszcie wykonają ruch i uruchomią Inkwizycję."
      },
      {
        "type": "text",
        "value": "Noolam zarzucił torbę na ramię i ruszył do wyjścia. Wybiegł na korytarz i pędem pognał do schodów w wieży północnej. Szybko pokonywał stopnie, aż znalazł się dwa piętra wyżej."
      },
      {
        "type": "dialog",
        "value": "– Tam jest! – Doszedł głos gdzieś z cienia."
      },
      {
        "type": "text",
        "value": "Usłyszał chrzęst areńskich, zewnętrznych szkieletów pod ciężkimi, metalowymi zbrojami. W pochwach kołysały się zakrzywione, inkwizytorskie szable. Na piersiach nosili symbole Całunu, ciemnej plamy okolonej czerwonym, wijącym się smokiem. Otoczyli go w sześciu, wyrwali torbę ze zwojami i siłą zmusili do klęknięcia."
      },
      {
        "type": "dialog",
        "value": "– Ostatnia szansa, heretyku! – powiedział jeden z nich."
      },
      {
        "type": "text",
        "value": "Astrograf znał ten głos. Należał do Jaala, młodego i ambitnego inkwizytora, z którym Noolam już kilkukrotnie wdawał się w zażarte polemiki na temat Całunu. Rycerz płonął ogniem żarliwej wiary, silniejszym niż u niejednego kapłana Deuje, jednak był zbyt głupi, aby zostać członkiem Zakonu. Jego mięśnie inaczej służyły sprawie."
      },
      {
        "type": "dialog",
        "value": "– Wyrzeknij się starej drogi. Odwołaj swoje nauki o Całunie. Przysięgnij wierność Deuje i uznaj jego opiekę nad nami – mówił."
      },
      {
        "type": "text",
        "value": "Noolam spojrzał w jego szare, wąskie oczy pozbawione krzty ciepła. Wąski, wielbłądzi pysk znaczyły liczne blizny. Nad czterema nozdrzami wytatuował sobie święte teksty wielbiące bogów, zaś na wewnętrznych powiekach znaki Całunu. Tylko najbardziej psychotyczni areni godzili się na taki ból."
      },
      {
        "type": "dialog",
        "value": "– Nigdy tego nie zrobię – odpowiedział twardo Noolam. – Pochodzę z rodu Wuuen. Od wieków gonimy za racjonalną prawdą. Już mój prapradziad wiedział, że wasze nauki to brednie."
      },
      {
        "type": "text",
        "value": "Jaal tylko się uśmiechnął."
      },
      {
        "type": "dialog",
        "value": "– Głupi heretyk – wyszeptał."
      },
      {
        "type": "dialog",
        "value": "– Wiecie, że mam rację! Inaczej nie gnębilibyście mnie z taką zaciętością!"
      },
      {
        "type": "text",
        "value": "Pięść jednego z „całunowców” rąbnęła astrografa w potylicę. Poczuł uderzenie nawet przez grube płyty zewnętrznego pancerza, aż zamglił mu się wzrok."
      },
      {
        "type": "dialog",
        "value": "– Starszy adepcie Jaal. Oto jego przeklęte pisma… – Noolam słyszał szelest rozwijających się, skórzanych zwojów. – Miał je w torbie."
      },
      {
        "type": "dialog",
        "value": "– Zapiski zabrać do archiwów, gabinet spalić."
      },
      {
        "type": "dialog",
        "value": "– Chwała Deuje! – Rycerz przyjął rozkazy Jaala."
      },
      {
        "type": "dialog",
        "value": "– Proszę, wypuście mnie! – błagał Wuuen."
      },
      {
        "type": "text",
        "value": "Czuł, że tym razem to wszystko źle się skończy. Miał tylko nadzieję, że Inkwizycja nie dopadła jego miotu."
      },
      {
        "type": "dialog",
        "value": "– Możemy zatrzymać ochłodzenie, jeśli zrozumiemy Całun! Pojmijcie to w końcu!"
      },
      {
        "type": "dialog",
        "value": "– Zabrać go do lochów! – zarządził Jaal."
      }
    ],
    [
      {
        "type": "text",
        "value": "Aanket Wuuen dyszała ciężko z wycieńczenia. Wyładowany po brzegi plecak ciążył jej niemiłosiernie. Skóra na plecach, pod płytkami szkieletu zewnętrznego parzyła, jakby cały podskórny tłuszcz się zagotował. Gogle zaparowały, a na szaliku, którym obwiązała pysk, skroplił się jej oddech."
      },
      {
        "type": "text",
        "value": "Do tego się spociła, co na wysokości piętnastu tysięcy metrów nie było niczym dobrym. Temperatura sięgała tutaj sześćdziesięciu stopni poniżej zera. Wiał silny wiatr sprawiający, że chwiała się przy gwałtowniejszych podmuchach."
      },
      {
        "type": "text",
        "value": "Nieskazitelnie czyste niebo pozwalało jej podziwiać pozostałe szczyty Korony Ziemi, rozrzucone po całym paśmie Huuaniraat. Każdy miał powyżej dziesięciu tysięcy metrów, a pokrywający je śnieg pamiętał jeszcze czasy Konstruktorów. Na tej wysokości nie występowały opady, a wieczna zmarzlina pochodziła z okresu, gdy wypiętrzały się góry podczas kolizji kontynentów Południowego i Północnego."
      },
      {
        "type": "text",
        "value": "Widok z Uunaarizy, najwyższego miejsca na planecie, przyprawiał o zawrót głowy. Poza samymi Huuaniraatami pełnymi szarych grani, białych lodowców i zasypanych dolin, widziała plamę daleko na południu, będącą zielonym lasem Saa’haran pełnym iglaków i zimnolubnych palm. Na północy zaś ciągnęły się trawiaste wyżyny i chłodne stepy, aż pod Lodowiec Baa’latiik, schodzący z samego koła podbiegunowego."
      },
      {
        "type": "text",
        "value": "Uunaariza przyciągała nie tylko amatorów ekstremalnej wspinaczki, ale również archeologów, paleontologów i biologów. Ongiś szumiało tutaj wielkie morze i wprawne oko mogło dostrzec muszle skorupiaków i szkielety ryb wprasowane w rozłupane skały. Nietopniejące śniegi zawierały pozostałości roślin i zwierząt z okresu, gdy Ziemią rządzili przodkowie arenów, czyli czworonożne kopytne, tuż po wyginięciu Konstruktorów. Poszukiwacze ekstremofili natrafiali tutaj na unikalne globalnie mikroorganizmy."
      },
      {
        "type": "dialog",
        "value": "– Aanket, litości! Rozbijmy obóz i dokończmy poszukiwania jutro. Padamy na pyski – rozległ się zdyszany głos w słuchawce."
      },
      {
        "type": "dialog",
        "value": "– Nie ma mowy! – kategorycznie zaprzeczyła wbrew samej sobie. – Pochodzimy jeszcze z godzinę."
      },
      {
        "type": "dialog",
        "value": "– Aanket, tu nic nie ma. Sam lód i śnieg. – Jej kompan brzmiał na zirytowanego upartością koleżanki."
      },
      {
        "type": "dialog",
        "value": "– Musi tu coś być! Legendy nie wzięły się znikąd! – zagrzmiała z lekką nutą szaleństwa."
      },
      {
        "type": "text",
        "value": "Keerskie mity głosiły, że z Huuaniraat zejdzie ponownie bóg Deuje, aby ostatecznie zabić Kaalarusa. Według opowieści lokalnych górali, po graniach błąkają się zagubione potwory stworzone przez Konstruktorów. Zaś ludy Felembar, czyli „ci zza gór”, twierdzą, że owe pradawne istoty wyjdą z wnętrza Uunaarizy i ponownie zasiedlą Ziemię."
      },
      {
        "type": "text",
        "value": "Były to historie, dla których głowę stracił jej cały ród. Wszystkie mioty posiadały choć jedną czarną owcę goniącą za niestworzonymi wieściami. Jej praprzodkowie zostali wygnani z osad Saa’haran i osiedli w Keer. Wieki później prześladowali ich „całunowcy”. Dopiero jej dziad cieszył się wolnością przekonań i wyznania."
      },
      {
        "type": "text",
        "value": "Spojrzała na swoich tragarzy, górali z Wyżyny Huuaniraackiej. Nawet oni mieli już dość. Może faktycznie tutaj nic nie ma? Czy Aanket Wuuen skończy jak przodkowie, owładnięci legendami, szukającymi nieistniejących rzeczy na bezludziach? Czy przekaże rodową chorobę swojemu miotowi?"
      },
      {
        "type": "dialog",
        "value": "– Może tak… Może czas wracać… – powiedziała smętnie do swojego kompana."
      },
      {
        "type": "dialog",
        "value": "– Wreszcie poszłaś po rozum do głowy."
      },
      {
        "type": "dialog",
        "value": "– I tak przedłużyłam tę ekspedycję już o cztery dni. – Jej pracodawcy z Państwowego Uniwersytetu w Keer nie powinni narzekać, gdyż sfinansowała tragarzy z własnej kieszeni."
      },
      {
        "type": "text",
        "value": "Ruszyli dalej. Na prawo wznosił się sam szczyt Uunaarizy, kilkaset metrów drogi i mogłaby zatknąć flagę Keer na jego czubku. Skręcili jednak w lewo, obchodząc wzniesienie w majestatycznym cieniu, jaki gargantuiczna góra rzucała na lwią część górskiego pasma."
      },
      {
        "type": "text",
        "value": "Spojrzała na zapasy tlenu, które niebezpiecznie się skurczyły. Wciąż miała jedną czwartą butli, jednak podejrzewała, że będą musieli obozować około trzynastego kilometra."
      },
      {
        "type": "dialog",
        "value": "– Aanket, nie jesteś pierwszą, która szuka czegoś w tych górach – pocieszał ją kolega z katedry archeologii. – Niewielu profesorów zdecydowałby się zaatakować szczyt. Możesz być z siebie dumna."
      },
      {
        "type": "text",
        "value": "Wziął jej milczenie za objaw zawodu, jakiego doznała."
      },
      {
        "type": "dialog",
        "value": "– Nie o to… Haarlam!"
      },
      {
        "type": "text",
        "value": "Postać okutana w puchową kurtką, potknęła się i runęła ze zbocza. Aren pociągnął za sobą jednego z tragarzy. Aanket wbiła czekan w twardy, zlodowaciały śnieg i zaparła się kolcami u butów. Lina, którą byli wszyscy związani, napięła się trzymając oszołomionych traperów."
      },
      {
        "type": "dialog",
        "value": "– Nic wam nie jest? – zapytała profersor Wuuen."
      },
      {
        "type": "dialog",
        "value": "– Wszystko dobrze – wysapał Haarlam. – Potknąłem się."
      },
      {
        "type": "dialog",
        "value": "– Nyby ło tso?! – zapytał poszkodowany tragarz z wyrzutem i górskim akcentem."
      },
      {
        "type": "text",
        "value": "Aanket nie słuchała ich. Kilka metrów od jej pozycji, w miejscu, z którego zleciał współpracownik, wystawał kawałek metalu. Podeszła do niego zaraz jak się pozbierali."
      },
      {
        "type": "dialog",
        "value": "– To pręt – stwierdziła natychmiast."
      },
      {
        "type": "text",
        "value": "Materiał był niemal czarny, pociemniały chorobą milionów lat i wygięty w łuk. Na środku niemal doszczętnie przeżarła go rdza, ale boki wciąż pozostawały w dobrym stanie."
      },
      {
        "type": "dialog",
        "value": "– Jeden z lepszych artefaktów, jakie w życiu widziałam! – zachwyciła się Wuuen."
      },
      {
        "type": "dialog",
        "value": "– Tak niewiele wiemy o Konstruktorach, że zachwycamy się starym prętem – podsumował Haarlam."
      },
      {
        "type": "text",
        "value": "Aanket czekanem rozgarnęła śnieg. Pod nim znajdował się gładki kamień, w który wnikały znaleziony metal. Gdy kopała dalej, odkrywała kolejne fragmenty tego głazu połączone takimi samymi prętami."
      },
      {
        "type": "dialog",
        "value": "– To budynek – stwierdził Haarlam, który nagle odzyskał optymizm."
      },
      {
        "type": "dialog",
        "value": "– Kopmy dalej! – zawołała Aanket."
      },
      {
        "type": "text",
        "value": "Zapomniała o tym, że kończył jej się tlen oraz o zmęczeniu. Rozpakowali narzędzia i łopatami oraz czekanami rozbijali wieczną zmarzlinę. Tragarze rozbili obóz za skalnym zaułkiem, osłoniętym od wiatru. Wszyscy spędzą tutaj noc a może i kolejne dni."
      },
      {
        "type": "text",
        "value": "Rozległ się metaliczny, głuchy dźwięk, gdy łopata Aanket uderzyła w coś metalowego. Rękawicą odgarnęła śnieg wokół grubego metalowego kołowrotu."
      },
      {
        "type": "dialog",
        "value": "– Dobry Deuje! To właz! Haarlam, to jest właz! – zapiszczała podekscytowana."
      },
      {
        "type": "text",
        "value": "Ściana zdawała się tutaj rozbiegać we wszystkie strony. Nie miała wątpliwości, że trafiła na wejście do mitycznego bunkra Konstruktorów, którego rysunki zdobiły ściany jaskiń Ludów Gór."
      },
      {
        "type": "text",
        "value": "Potrzebowali wszystkich mięśni, aby ruszyć prastary mechanizm. Wewnątrz czekał na nich szyb i drabina prowadząca w jego głąb."
      },
      {
        "type": "dialog",
        "value": "– Ne, my ne idymy – zdecydowali obaj tragarze."
      },
      {
        "type": "dialog",
        "value": "– Dlaczego? To historyczna chwila! – Haarlam brzmiał na przejętego i nie rozumiał, jak ktoś może czuć się inaczej."
      },
      {
        "type": "dialog",
        "value": "– To szwiat Kon-tu-ktoruf – wydukali. – My ne godny."
      },
      {
        "type": "text",
        "value": "Wbrew wszystkim przepisom Keerskiego Stowarzyszenia Archeologicznego i naprzeciw zdrowemu rozsądkowi, uczeni zdecydowali się wejść do środka. Aanket ruszyła jako pierwsza. Dobyła latarki i rozświetliła pomieszczenie."
      },
      {
        "type": "text",
        "value": "Powitały ją nagie, spękane ściany. Spomiędzy szczelin wystawały pręty, takie jakie znaleźli na powierzchni. Miejscami porastał je ciemny, zaschły mech lub jakaś pleśń. Spod ciężkich, górskich butów wzbiła się warstwa antycznego kurzu. Tworzył pod stopami miękki dywan."
      },
      {
        "type": "dialog",
        "value": "– To wszystko? – spytała profesor Wuuen zawiedziona."
      },
      {
        "type": "dialog",
        "value": "– Tam! – Haarlam dołączył do niej i szturchnął ją w ramię. – Korytarz."
      },
      {
        "type": "text",
        "value": "Labirynt przejść i korytarzy ciągnął się przez kilka poziomów. Większość zamknięto stalowymi drzwiami, których zasuw nie byli w stanie ruszyć. Część się zawaliła. Dopiero na siódmym poziomie trafili na otwarte drzwi."
      },
      {
        "type": "text",
        "value": "Weszli do przestronnego pomieszczenia, od którego odchodziły kolejne korytarze. Znaleźli tu zamarznięty, drewniany stół, na którym stały metalowe kubki. Na podłodze ostały się resztki przewodów."
      },
      {
        "type": "text",
        "value": "Aanket podeszła do pozostałości regału. Na pękniętej półce znalazła pudełko. Między skórzanymi obiciami widziała cienkie kawałki płótna. Gdy złapała za okładkę, ta rozsypała się w pył, a za nią cała książka."
      },
      {
        "type": "dialog",
        "value": "– Haarlam?! – Chciała powiedzieć koledze, co się stało, ale ten stał wpatrzony w ścianę."
      },
      {
        "type": "text",
        "value": "Podeszła do niego."
      },
      {
        "type": "dialog",
        "value": "– Haarlam?"
      },
      {
        "type": "dialog",
        "value": "– Patrz! – Chwycił ją za ramię tak mocno, że czuła ból nawet przez grubą kurtkę i bluzy."
      },
      {
        "type": "text",
        "value": "Na ścianie wisiał prostokątny przedmiot. Był niemal biały i arenka zastanawiała się, czy współpracownik nie zwariował, lecz po chwili dostrzegła kształty."
      },
      {
        "type": "text",
        "value": "Wyblakłe przez czas kontury przedstawiały pochyłą budowlę. Wieża górowała nad dwiema arenopodobnymi postaciami w kolorowych strojach w paski. Na piersiach widniał wyblakły sześciokątny symbol otoczony jakby półksiężycem. Mieli okrągłe głowy, wąskie ramiona i smukłe sylwetki. Wystawili ręce, jakby powstrzymywali skrzywiony budynek przed upadkiem. Aanket nie rozpoznawała szczegółów pysków, poza dwiema kreskami znajdującymi się w podobnym miejscu co areńskie oczy."
      },
      {
        "type": "text",
        "value": "Profesor Wuuen mogła się tylko domyślać głębokich zmian, jakie ten artefakt zapoczątkuje w areńskich społeczeństwach."
      }
    ],
    [
      {
        "type": "text",
        "value": "Gmach fuuarskiego parlamentu upadł. Zdobione, kamienne wrota pękły pod naporem dziesiątek kilofów, łopat i młotów. Sceny z keerskiej historii nic dla tych arenów nie znaczyły. A była to historia pełna wojen oraz podbojów, jak również odkryć i wynalazków."
      },
      {
        "type": "text",
        "value": "Ich twarze wykrzywiała wściekłość i żądza zemsty. Nie jedli porządnie od miesięcy, niektórzy może od kilku lat. W miejsce głodu pragnęli więc krwi tych, którzy w ich mniemaniu doprowadzili do tej sytuacji."
      },
      {
        "type": "text",
        "value": "Dyiin Wuuen stał na barykadzie na schodach prowadzących do budynku parlamentu. Przez megafon wykrzykiwał hasła podjudzające lud do walki. Nie musiał tego robić. Tłum sam rwał się do linczu na lokalnym samorządzie. Musiał jednak wyglądać na wkurzonego oraz na zaangażowanego."
      },
      {
        "type": "dialog",
        "value": "– Idźcie po swoją sprawiedliwość! Idźcie po nowy porządek! – Dyiin zdzierał gardło, aż trzeszczało nagłośnienie. – Zburzcie stary świat! Czas skończyć z doktryną Konstruktorów!"
      },
      {
        "type": "text",
        "value": "Widział, jak potok arenów wdziera się przez gruzy kamiennych wrót, jak wyłamuje wewnętrzne kraty i przeskakuje przez stanowiska ochrony. Wartownicy złożyli broń i poddali się. Buntownicy pobiegli dalej."
      },
      {
        "type": "text",
        "value": "Dyiin zszedł z barykady i sam wkroczył do gmachu. Musiał się upewnić, że bez dalszych problemów przejmie władzę w Fuuar, a obecni dygnitarze doczekają pokazowego procesu."
      },
      {
        "type": "text",
        "value": "Nawet podziwiał wytrwałość radnych. Wiedzieli, że cały Związek Keer płonie. Demonstracje wybuchły we wszystkich większych i średnich miastach. Gdy upadły lokalne samorządy na południu państwa, do buntowników dołączyła większa część keerskiej armii. Fuuar pozostało jednym z ostatnich bastionów."
      },
      {
        "type": "text",
        "value": "Dyiin przeszedł przez główny hol. Wystawione na pokaz artefakty Konstruktorów były z pasją niszczone. Tłuczono i deptano kawałki prehistorycznych płócien, metali czy zakonserwowaną elektronikę. Wuuen widział w tym chichot losu, gdyż większość z tych antyków odnaleźli członkowie jego rodziny, poczynając od sławnej Aanket Wuuen."
      },
      {
        "type": "dialog",
        "value": "– My zaczęliśmy kult Konstruktorów, my go zakończymy – mruknął do siebie."
      },
      {
        "type": "text",
        "value": "Areni pozdrawiali go uniesionymi pięściami i wiwatami. W odpowiedzi on unosił karabin i pozdrawiał ich. Po każdym geście jego buntownicy jeszcze bardziej się nakręcali."
      },
      {
        "type": "text",
        "value": "Niszczyli posągi Konstruktorów wystawione tu przez keerskie elity. Zrywali plakaty pełne buńczucznych haseł o kontynuowaniu pradawnego dzieła poprzedniej cywilizacji. Na ścianach pojawiały się graffiti pełne niecenzuralnych haseł, a ich wspólnym tematem było słowo „MORDERCY”."
      },
      {
        "type": "text",
        "value": "Upadający rząd myślał, że jest w stanie sterować Całunem, w czym miała pomóc stocznia orbitalna okrążająca Księżyc, zbudowana przez Konstruktorów. Sądzono, że w niej stworzono ten monstrualny obiekt i kryje centrum kontroli. Ze względu na odległość do jedynego satelity Ziemi, lot pozostawał poza zasięgiem współczesnej technologii."
      },
      {
        "type": "text",
        "value": "„Naiwni głupcy” – pomyślał Dyiin."
      },
      {
        "type": "text",
        "value": "Aren wkroczył do sali obrad samorządu. Większość radnych siedziała na swoich miejscach. Ich wielbłądzie, tłuste twarze wyrażały przerażenie."
      },
      {
        "type": "dialog",
        "value": "– Generale Wuuen, apeluję o zaprzestanie tej nienawiści! – Z mównicy padło wołanie gubernatora Preexa."
      },
      {
        "type": "text",
        "value": "Dyiin podszedł do starego polityka. Jego długie wąsy zdobiły złote koraliki, zaś otłuszczone palce pełne były pierścieni. Srebrno-granatowa szata kosztowała zapewne więcej niż ostatni, na dodatek nieudany, program redystrybucji żywności w Fuuar."
      },
      {
        "type": "dialog",
        "value": "– W imieniu Rady Frontu Narodowego, przejmuję władzę w Gubernii Fuuar ze skutkiem natychmiastowym – powiedział Dyiin i zdzielił starca kolbą karabinu."
      },
      {
        "type": "text",
        "value": "Z sali popłynęły protesty polityków błyskawicznie uciszone przez warknięcia rebeliantów z łopatami i kilofami. Ich śpiewne wiwaty potwierdziły, kto faktycznie tutaj rządzi."
      },
      {
        "type": "dialog",
        "value": "– Głupcze! – Preex spoglądał na niego z podłogi. – Myślisz, że sprawdzisz się lepiej niż my? Myślisz, że wiesz, jak pokonać kryzys? Za kilka lat ci sami areni zerwą z ciebie pancerz i postawią bez wody przy pręgierzu."
      },
      {
        "type": "dialog",
        "value": "– Wiem, że aby pokonać kryzys, trzeba przestać bawić się w konstruktorską propagandę."
      },
      {
        "type": "dialog",
        "value": "– To puste gadanie! – Preex zarżał pogardliwie."
      },
      {
        "type": "dialog",
        "value": "– Nie. To oczekiwania arenów, którzy od dawna nie jedli. Oczekiwania rolników, którzy nie zbierają plonów piąty rok z rzędu. Oczekiwania hodowców, których trzoda i drób umierają w kolejnych zimach stulecia. Oczekiwania mieszkańców pozbawionych wody przez rekordowo suche lato. Oczekiwania szpitali odciętych od prądu przez zamarzające agregaty prądotwórcze."
      },
      {
        "type": "dialog",
        "value": "– Czterdzieści procent światowych zasobów rolniczych padło w tym roku! To wymaga więcej pracy niż przewrócenie paru pomników – mówił były gubernator. – I wy dacie radę?"
      },
      {
        "type": "dialog",
        "value": "– Damy. Front Narodowy ma plan, który sam im rozpisałem – wypalił z dumą Dyiin."
      },
      {
        "type": "dialog",
        "value": "– Jaki plan?"
      },
      {
        "type": "dialog",
        "value": "– Zniszczymy winowajcę tej małej epoki lodowcowej. Zniszczymy Całun."
      }
    ],
    [
      {
        "type": "text",
        "value": "Biirys Wuuen wpatrywał się w wielki ekran zajmujący całą ścianę kontroli lotów Keerskich Sił Kosmicznych. Obraz transmitowany z lądowiska przedstawiał pękatą rakietę stojącą na kosmodromie, spowitą kłębami pary ulatniającymi się z dysz silników. Resztę wyświetlacza zajmowały setki wskaźników i statystyk."
      },
      {
        "type": "text",
        "value": "Tutaj, w pomieszczeniu dowództwa, nie słyszeli rozgardiaszu, który panował między stanowiskami techników. Dowódcy armii w stopniach haalpardów i uraapardów patrzyli zza grubej, dźwiękoszczelnej szyby jak specjaliści przekrzykują się, ciskają do siebie dokumentami i pośpiesznie wykonują komendy kontrolerów."
      },
      {
        "type": "dialog",
        "value": "– Biirys, jesteś o krok od przejścia do legendy. Mógłbyś się jednak trochę rozluźnić. – Uraapard Marynarki Wojennej Keer, Laair Aaglaar, podszedł do zamyślonego wojskowego. – Jak nie wystrzelimy rakiety dzisiaj, to wystrzelimy ją za dwa dni."
      },
      {
        "type": "text",
        "value": "Wuuen westchnął, słysząc słowa wilka morskiego."
      },
      {
        "type": "dialog",
        "value": "– To nie jest okręt, Laair. My nie przedrzemy się przez burzę jak wasze krążowniki. Mamy okno pogodowe na dziś i jutrzejszy poranek. Moja załoga będzie tu siedzieć, póki „Koortaal” nie poleci – powiedział."
      },
      {
        "type": "dialog",
        "value": "– Już trzykrotnie przekładałeś start. Może to nie dzisiaj dane jest wam wystartować? Całun istnieje od dwudziestu czterech tysięcy czterystu dwóch lat, nie zniknie przez kilka dni."
      },
      {
        "type": "dialog",
        "value": "– Mimo to, postaramy się zrobić to teraz."
      },
      {
        "type": "text",
        "value": "Laair spojrzał na niego po wojskowemu, tak jak patrzy się na rekrutów próbujących kłamać przełożonemu. Głęboko osadzone oczy świdrowały wielbłądzi łeb Biirysa, osadzony na szerokim karku."
      },
      {
        "type": "dialog",
        "value": "– To nie problemy z silnikiem was powstrzymały, co nie? – zapytał Aaglaar."
      },
      {
        "type": "text",
        "value": "Biirys spojrzał na niego spode łba. Pogładził wąsy na końcu pyska, po czym schował dłonie do kieszeni czarnego munduru."
      },
      {
        "type": "dialog",
        "value": "– Nie, to nie silnik… – zaczął. – Powiem ci jak głównodowodzący głównodowodzącemu. Mamy nieautoryzowaną aktywność w przestrzeni powietrznej wokół kosmodromu."
      },
      {
        "type": "dialog",
        "value": "– Kto? Państwo Raalskie? Deegolowie? – dociekał rzeczowo Laair."
      },
      {
        "type": "dialog",
        "value": "– Nie wiemy. Nie mają transponderów ani malowania na kadłubach. Nie rozpoznajemy też modeli."
      },
      {
        "type": "text",
        "value": "Biirys widział, jak jego słowa powoli docierają do szefa keerskiej floty. Laair wiedział, że marynarka również notowała nieznaną aktywność powietrzną od mniej więcej roku, podobnie jak Siły Kosmiczne. Jednak nie zajmowało to marynarzy tak jak dowódcę Wuuena. Obecność obcych obiektów stanowiła dla nich egzystencjalne zagrożenie."
      },
      {
        "type": "text",
        "value": "Drzwi do sali rozsunęły się i wszedł przez nie rozemocjonowany daaridan. Będąc trzy stopnie niżej od każdego z obecnych dowódców, widząc towarzyszących im ministrów, wyprężył się w salucie, aż zaskrzypiały płyty jego pancerza zewnętrznego."
      },
      {
        "type": "dialog",
        "value": "– Spocznij – zezwolił Biirys i kiwnął doń głową, aby podszedł."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie Wuuen, mam dwie pilne wiadomości."
      },
      {
        "type": "dialog",
        "value": "– Dobrą i złą?"
      },
      {
        "type": "dialog",
        "value": "– Niestety, złą i jeszcze gorszą. – Podwładny skulił się, jakby to była jego wina."
      },
      {
        "type": "dialog",
        "value": "– Zacznij od złej – westchnął Biirys."
      },
      {
        "type": "dialog",
        "value": "– Wykryliśmy kolejny obiekt powietrzny w pobliżu strefy startu „Koortaala” – powiedział."
      },
      {
        "type": "dialog",
        "value": "– Poderwać natychmiast myśliwce przechwytujące – rozkazał zirytowany Wuuen."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie, co jeśli sprowokujemy to coś do ataku na rakietę…"
      },
      {
        "type": "dialog",
        "value": "– Natychmiast, daaridanie – dokończył dowódca tonem nieznoszącym sprzeciwu."
      },
      {
        "type": "text",
        "value": "Podkomendny przekazał rozkazy przez krótkofalówkę uwieszoną na ramieniu kamizelki wojskowej."
      },
      {
        "type": "dialog",
        "value": "– Baza z Oraan przechwyci obiekt za kwadrans – powiedział żołnierz."
      },
      {
        "type": "dialog",
        "value": "– A druga wiadomość?"
      },
      {
        "type": "text",
        "value": "Daaridan przestąpił nerwowo z nogi na nogę. Biirys zastanawiał się, co mogło być gorszego od niezidentyfikowanych obiektów."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie Wuuen, satelity z konstelacji Riis i Eraam wykryły aktywność na Czerwonej Ziemi… – wyszeptał z rezygnacją młody oficer."
      },
      {
        "type": "dialog",
        "value": "– Na Czerwonej? – zdziwił się dowódca."
      },
      {
        "type": "text",
        "value": "Cztery lata temu wykryto podwyższoną temperaturę obszaru na północ od Wielkiego Kanionu. Czwarta planeta Kaalarusa była jednak niezamieszkała, a źródło ciepła znajdowało się głęboko pod powierzchnią, dlatego uznano to za przejaw ostatnich pozostałości po ruchach tektonicznych bądź wulkanizmie."
      },
      {
        "type": "dialog",
        "value": "– Co to za aktywność? – Biirys ściągnął twarz w marsowej minie."
      },
      {
        "type": "dialog",
        "value": "– Początkowo zanotowano wzrost temperatury powierzchni, ale kilka godzin temu zauważono ruch na jednym ze zboczy Kanionu. Pojawiły się tam… wrota. Kilka nieznanych istot odkopało przykrywający je piasek."
      },
      {
        "type": "dialog",
        "value": "– Jasna cholera… – wyszeptał Biirys."
      },
      {
        "type": "text",
        "value": "Mimo początkowego szoku, w jego głowie szybko wykiełkował plan. Te wydarzenia i start rakiety mającej zniszczyć Całun musiały mieć ze sobą związek."
      },
      {
        "type": "dialog",
        "value": "– Kontrola, „Koortaal” ma natychmiast wystartować! – powiedział Wuuen przez nagłośnienie."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie, mamy dwa samoloty w pobliżu trajektorii lotu w przeciągu pół godziny. Nie zdążymy do tego czasu zakończyć procedur startowych. Musimy czekać – biadolił szef kontroli lotów."
      },
      {
        "type": "dialog",
        "value": "– Chrzanić procedury! – warknął Biirys. – Już trzy razy je dzisiaj przeprowadzaliście. Lecimy teraz i powiadomcie linie lotnicze, że mają unikać naszej trajektorii!"
      },
      {
        "type": "dialog",
        "value": "– Tak jest – mruknął niezadowolony kontroler."
      },
      {
        "type": "text",
        "value": "Kilka minut później, silniki „Koortala” wypchnęły przez dysze smugi jaskrawożółtego ognia, a grube, metalowe cielsko mozolnie dźwignęło się z kosmodromu. Nawet w podziemnym centrum czuli drżenie ziemi wywołane startem."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie, nasze myśliwce raportują, że straciły kontakt z niezidentyfikowanym obiektem – zameldował oficer, który wciąż kręcił się w pokoju przy boku dowódcy."
      },
      {
        "type": "dialog",
        "value": "– Jak to możliwe, do cholery? – Biirys pomyślał o najnowszych, zwrotnych myśliwcach Dyr."
      },
      {
        "type": "text",
        "value": "Oficer wciąż przykładał palce do ucha, dociskając dokanałową słuchawkę."
      },
      {
        "type": "dialog",
        "value": "– Pojazd nagle wystrzelił do góry. Śledzi go nasz satelita. Wydaje się, że podąża równolegle do „Koortala”."
      },
      {
        "type": "text",
        "value": "Rakieta mająca zniszczyć Całun przebijała się przez chmury, lekko przechylona. Delikatna eksplozja wyrwała zaczepy trzymające pierwszy człon, a pusty cylinder po paliwie odczepił się."
      },
      {
        "type": "dialog",
        "value": "– Czterdzieści trzy kilometry, parametry w normie – zameldował kontroler."
      },
      {
        "type": "dialog",
        "value": "– Trajektoria w normie. Drgania przy obejmie głowicy są cztery procent silniejsze, niż zakładaliśmy, ale mieszczą się w marginesie bezpieczeństwa – dodał inny technik."
      },
      {
        "type": "text",
        "value": "Biirys obserwował jak cyferki na liczniku wysokości na głównym ekranie mkną, aby nadążyć za pędzącą rakietą. „Koortal” dobijał już sześćdziesięciu kilometrów. Dowódca Wuuen chwilę porozmawiał z podwładnym, a ich pocisk przekraczał granicę kosmosu. Kolejne segmenty odczepiały się od rdzenia."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie, jesteśmy w kosmosie. Docieramy do niskiej orbity ziemskiej – zameldowała kontrola lotów."
      },
      {
        "type": "text",
        "value": "W pokoju rozległy się wiwaty wojskowych i polityków. Kilku osobiście pogratulowało Wuuenowi, jakby to on sam wypchnął tam rakietę własnymi mięśniami."
      },
      {
        "type": "text",
        "value": "Nagle główny ekran zgasł."
      },
      {
        "type": "dialog",
        "value": "– Kontrola, co się dzieje? – spytał głównodowodzący."
      },
      {
        "type": "text",
        "value": "Biirys nie widział już przekazu z niewielkiej kamerki na kadłubie rakiety. Wskaźniki wysokości, ciągu i obrotu zamieniły się w szare kreski."
      },
      {
        "type": "dialog",
        "value": "– Straciliśmy kontakt z „Koortalem”… – Szef kontroli sam nie wierzył w to, co się działo."
      },
      {
        "type": "dialog",
        "value": "– Haalpardzie… – zaczął płaczliwie oficer."
      },
      {
        "type": "dialog",
        "value": "– Czego?! – warknął wkurzony Wuuen."
      },
      {
        "type": "dialog",
        "value": "– Pojawił się nowy obiekt…"
      },
      {
        "type": "text",
        "value": "Daaridan podał dowódcy komunikator. Na ekranie wyświetlał się smukły, szary kształt okrętu kosmicznego lecącego nisko nad powierzchnią. Na jego boku widniał błękitny, sześciokątny symbol otoczony jakby gałęziami."
      },
      {
        "type": "text",
        "value": "Biirys widział już coś takiego na obrazie odnalezionym przez swojego przodka, Aanket Wuuen."
      },
      {
        "type": "dialog",
        "value": "– Konstruktorzy wrócili…"
      }
    ],
    [
      {
        "type": "text",
        "value": "Mark Picardes-Robins wpatrywał się w satelitarny obraz Ziemi i nie mógł pozbyć się dziwnego, niepokojącego uczucia. Każdy kształt na planecie wydawał się znajomy. Poznawał fiordy północnej Europy, zaokrąglone wybrzeże zachodniej Afryki i rozciągniętą na wschód Azję."
      },
      {
        "type": "text",
        "value": "Jednocześnie każdy z nich różnił się od tego, co oglądał przez całe życie. Zamiast Morza Śródziemnego pięły się góry niemal dwa razy wyższe od Himalajów, powstałe na skutek zderzenia Afryki ze Starym Kontynentem. Czarny Ląd już na dobre rozerwały Wielkie Rowy, a nowy subkontynent dryfował ku Oceanowi Indyjskiemu. Dawny Londyn znajdował za kołem podbiegunowym, a wybrzeża Portugalii celowały w miejsce, gdzie ongiś dryfowała Grenlandia. Ameryka Południowa stała się środkową, zaś Północna przywędrowała na zachód, niemal zderzając się z Azją. Za nimi pospieszała Antarktyda. Tylko poczciwa Australia pozostała mniej więcej na swojej dawnej pozycji."
      },
      {
        "type": "dialog",
        "value": "– Aż robi się niedobrze – powiedziała do niego Kassandra Wheeler, uśmiechając się czule. – Jakby ktoś poprzestawiał wszystkie meble w domu."
      },
      {
        "type": "dialog",
        "value": "– Problem w tym, że to już nie nasz dom. Podebrano nam akt własności – odparł Mark."
      },
      {
        "type": "text",
        "value": "Od czterech lat nadzorowali program wybudzeń ludzi z Sarkofagów na Marsie. Wszystko toczyło się powoli, lecz pomyślnie. Do nadzorcy hali numer 32 i jego partnerki dołączali kolejni specjaliści."
      },
      {
        "type": "text",
        "value": "Serwitorzy generacji, której nie mogli zliczyć, posłusznie im służyli, uruchamiając siewy hydroponiczne i hodowle mięsa. Przez miliony lat SI stworzyła udoskonalone wersje tych robotów, wyposażone w więcej manipulatorów. Niektóre były wielkie, wyspecjalizowane do konstrukcji, inne zaś małe i zwinne, idealne do precyzyjnych napraw."
      },
      {
        "type": "text",
        "value": "Przez mijające milenia, SI posłało dziesiątki tysięcy dronów w tunele wykopane przez ludzi w marsjańskiej ziemi. Maszyny szukały surowców potrzebnych do napraw. Kopały na pełną skalę, idąc wiele kilometrów w głąb, tak nisko, jak człowiek nie odważyłby się zejść. Mars w rejonie Doliny Marinerów przypomniał olbrzymie mrowisko, niemal niewidoczne z góry, lecz potężne pod powierzchnią."
      },
      {
        "type": "text",
        "value": "Mark był pod wrażeniem doskonałości, z jaką komputery opiekowały się Sarkofagami i ich pasażerami. Wszystko działało i czekało na ich przebudzenie. Oni mieli się tylko skupić na odbudowie cywilizacji."
      },
      {
        "type": "text",
        "value": "Czekały również niemiłe niespodzianki. Pierwsza z nich strzeliła w Picardes-Robinsa jak bicz, gdy ledwo co wyczołgał się z kapsuły hibernacyjnej. Dowiedział się, że aż dziewiętnaście Sarkofagów wyłączyło się i nikt nie przeżył."
      },
      {
        "type": "text",
        "value": "Przerażał go fakt, że przez kolejne tysiąclecia, wybudzane ekipy nie uznały Ziemi za nadającą się do zamieszkania. Eksploratorzy powracali do snu, aż zawiodła maszyneria najwcześniej zbudowanych hal."
      },
      {
        "type": "dialog",
        "value": "– Ostatni będą pierwszymi – rzekł wtedy do siebie Mark, czując pewien biblijny majestat tych słów."
      },
      {
        "type": "text",
        "value": "Gdy wybudziła się Kassandra, ujrzeli Ziemię. Idąc spać, nie przypuszczali, że planeta nie będzie już należeć do nich. Spodziewali się dzikiej, odnowionej fauny, nie cywilizacji technicznej. To skomplikowało rzeczy. Do pełnego wybudzenia wszystkich załóg potrzebowali globu zdatnego do zamieszkania, a nie takiego, zajętego przez…"
      },
      {
        "type": "text",
        "value": "„No właśnie kogo?” – zastanawiał się Mark."
      },
      {
        "type": "dialog",
        "value": "– Kim oni są? Obcymi? Swoimi? Jak mamy ich traktować? – pytała Wheeler."
      },
      {
        "type": "text",
        "value": "Kolejne posiedzenia w mesie, przy kubku wyhodowanej w hydroponice herbaty, nie przynosiły odpowiedzi. Mogli jedynie obserwować nowych mieszkańców Ziemi."
      },
      {
        "type": "text",
        "value": "Niestety, z planetą również nie było najlepiej. Życie odrodziło się w pełni, lecz wciąż walczyło z rozchwianym klimatem. Kassandra prowadziła liczne obserwacje i modelowała pogodę Niebieskiej Planety."
      },
      {
        "type": "dialog",
        "value": "– Wszystko wskazuje na to, że Ziemia wchodzi w okres zlodowacenia. Czapa północna prawdopodobnie zostanie zablokowana przez… – Kobieta wskazała dawne Bałkany. – …przez Góry… Śródziemne… Być może zejdzie od wschodu aż na Półwysep Arabski. Już teraz połowa Europy jest skuta lodem, który rozszerza się kilka metrów rocznie."
      },
      {
        "type": "dialog",
        "value": "– Raz za gorąco, raz za zimno. Co jest z tą planetą? – pytał ironicznie Mark, nie było mu do śmiechu."
      },
      {
        "type": "dialog",
        "value": "– To nie koniec – zapewniła ponuro Kassandra. – Na południu nie jest lepiej. Zlodowacenie wolniej rozwija się na oceanie, ale dotarło już do przylądka Horn."
      },
      {
        "type": "dialog",
        "value": "– A gdziekolwiek da się mieszkać?"
      },
      {
        "type": "dialog",
        "value": "– Tak. Sahara jest bujnym lasem, Australia przypomina Europę z naszych czasów. Południowa Afryka to chłodny step, ale wciąż niezamarznięty. Problem w tym, że te tereny są zamieszkane przez te opancerzone istoty."
      },
      {
        "type": "dialog",
        "value": "– I co gorsze, dość wojownicze – wtrącił Mark."
      },
      {
        "type": "text",
        "value": "Wheeler nie wiedziała, o czym mówi jej partner, więc ten pokazał jej przekaz satelitarny. Nad suchym, półpustynnym terenem wznosiły się kłęby dymu. Co chwilę pojawiały się gwałtowne kule ognia i pióropusz rozrzuconej gleby. Między zgliszczami, w dołach i rowach, przebiegały masywne, dwunożne istoty. Gdy Mark przesunął obraz, ujrzeli kolumnę pojazdów wyposażonych w długie lufy."
      },
      {
        "type": "dialog",
        "value": "– Oni nie przywitają nas z otwartymi ramionami. Na całej planecie trwają jakieś wojny albo zamieszki. Pola uprawne przypominają suche wióry – stwierdził mężczyzna."
      },
      {
        "type": "dialog",
        "value": "– Mark, praprzyczyną tego wszystkiego jest „Eclipse” – oznajmiła kobieta."
      },
      {
        "type": "text",
        "value": "Kassandra pokazała zbliżenie na parasol słoneczny, które udało się wykonać kilka miesięcy temu przez nowego satelitę, jakiego SI wyniosła nad Marsa. Sfera wyglądała na poplamioną nieregularnymi płatami czerni."
      },
      {
        "type": "dialog",
        "value": "– Materiał mocno pociemniał. SI przenalizowało niekompletne dane spektralne i wygląda na to, że zasłona jest po prostu brudna od kosmicznego pyłu. Szacujemy, że pochłania już siedemnaście procent światła słonecznego."
      },
      {
        "type": "text",
        "value": "Wtedy właśnie centralny komputer podesłał nowe zdjęcia z Niebieskiej Planety, a wraz z nim drugą złą wiadomość."
      },
      {
        "type": "text",
        "value": "To było dwa lata temu. Mark widział jak na równiku, na trawiastych równinach, powstaje poligon, na którym rozkwitają coraz większe, atomowe grzyby. Kilkadziesiąt kilometrów dalej ulokowano prymitywny kosmodrom, a pierwszą rzeczą, jaka z niego wyleciała na orbitę to koślawa, miniaturowa wersja „Eclipse”. Kolejne rakiety próbowały w nią trafić, aż jednej się udało. Atrapa parasola słonecznego zniknęła w bladożółtej eksplozji."
      },
      {
        "type": "dialog",
        "value": "– Kass, musimy działać. Oni chcą zniszczyć przesłonę – powiadomił partnerkę Mark."
      },
      {
        "type": "dialog",
        "value": "– Durnie – podsumowała ich Wheeler. – Słońce jest półtora procent jaśniejsze niż za naszych czasów. Dodatkowo spopielą całą roślinność. Lodowce zaczną topnieć, dojdzie do monsunów i huraganów. Podejrzewam, że nawet oni nie są przystosowani do widzenia w tak jasnych warunkach! Tylko pogorszą sytuację!"
      },
      {
        "type": "dialog",
        "value": "– Czy stopniowa likwidacja parasola pozwoli klimatowi się dostosować?"
      },
      {
        "type": "dialog",
        "value": "– Jak stopniowa? – zapytała."
      },
      {
        "type": "dialog",
        "value": "– Kilka lat."
      },
      {
        "type": "dialog",
        "value": "– Mało."
      },
      {
        "type": "text",
        "value": "Mark zdał się na jej osąd. Wiedziała więcej o klimacie."
      },
      {
        "type": "dialog",
        "value": "– Baterie elektromagnesu muszą być na skraju wyczerpania. Najwyraźniej nie chroni już obiektu przed wiatrem słonecznym. Gdyby tak polecieć do „Eclipse” i go wyczyścić… – zaczął główkować Picardes-Robins. – Mógłbym też zainstalować nowy moduł łączności, anteny i ogniwo zasilające. Wtedy ponownie bylibyśmy w stanie sterować parasolem."
      },
      {
        "type": "dialog",
        "value": "– Jak chcesz wyczyścić taki obszar? – zaśmiała się Kassandra. – Miotłą? Odkurzaczem?"
      },
      {
        "type": "text",
        "value": "Mężczyzna wskazał przechodzącego obok serwitora. Czworonożny łazik niósł zestaw rur i kabli. Zaraz za nim podążał tuzin małych, pająkopodobnych serwisantów."
      },
      {
        "type": "dialog",
        "value": "– Możemy wyprodukować profesjonalną ekipę sprzątającą, która zamieszka tam na kilka lat i zajmie się porządkami."
      },
      {
        "type": "text",
        "value": "Przyspieszyli przygotowania do misji, gdy satelity dostarczyły pierwsze zdjęcia prawdopodobnego, ostatecznego pocisku. Rozmiarami przewyższał wszystkie prototypy i w zasadzie niewiele różnił się od Saturna V, który wyniósł ludzi na Księżyc."
      },
      {
        "type": "text",
        "value": "Serwitorzy przygotowali wahadłowiec do lotu, uprzątnęli hangar i odgruzowali wrota. Mark i wybrany przez niego pilot kazali załadować cały potrzebny sprzęt wraz z dronami sprzątającymi."
      },
      {
        "type": "text",
        "value": "Gdy bomba Nowoziemian wystartowała, byli już w drodze do punktu L1, gdzie przez miliony lat wisiała zasłona."
      },
      {
        "type": "dialog",
        "value": "– Mark, nasza sonda zderzyła się z rakietą. Potwierdzam jej zniszczenie. – Pilot pokazał mężczyźnie film, na którym dwa jasne punkciki zamieniają się w mdłą, mało efektowną chmurę odłamków."
      },
      {
        "type": "dialog",
        "value": "– Doskonale – ucieszył się Picardes-Robins."
      },
      {
        "type": "dialog",
        "value": "– Rozpoczynam lot w kierunku „Eclipse”."
      },
      {
        "type": "dialog",
        "value": "– Zaczekaj! – zawołał Mark."
      },
      {
        "type": "text",
        "value": "Pilot spojrzał na niego wyczekująco."
      },
      {
        "type": "dialog",
        "value": "– Jeśli chcemy wrócić na Ziemię, musimy negocjować z tymi istotami. Dać im coś w zamian – powiedział dowódca misji."
      },
      {
        "type": "dialog",
        "value": "– Na przykład?"
      },
      {
        "type": "dialog",
        "value": "– Rozwiązać ich problemy. Niech dowiedzą się, że naprawimy „Eclipse”. Powiemy im, dlaczego to robimy, czemu ich metoda była zła i co z tego wszystkiego będą mieć. Zagrozimy, że zniszczymy każdą z ich rakiet, jeśli spróbują ponownie. Na sam koniec przedstawimy naszą cenę za pomoc."
      },
      {
        "type": "dialog",
        "value": "– Sprytne, ale i okrutne na swój sposób. Miliony na powierzchni głodują – argumentował pilot."
      },
      {
        "type": "dialog",
        "value": "– To nasza jedyna opcja na powrót do domu. Leć na Ziemię."
      }
    ]
  ]
}